[{"tipo":"PL","numero":"643","ano":"1988","tema":"\r\n  ","DataApresentacao":"18/05/1988","Autor":"GONZAGA PATRIOTA","Ementa":"DISPÕE SOBRE A PROIBIÇÃO DA EXIGENCIA DE SALDO MEDIO BANCARIO PARA AS PEQUENAS E MEDIAS EMPRESAS NAS OPERAÇÕES DE CREDITO, DESCONTO OU FINANCIAMENTO.","Indexacao":"PROIBIÇÃO, EXIGENCIA, MEDIA, SALDO BANCARIO, PEQUENA EMPRESA, OPERAÇÃO FINANCEIRA, DESCONTO, FINANCIAMENTO, FIXAÇÃO, MULTA, INFRAÇÃO, BANCOS, INSTITUIÇÃO FINANCEIRA.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1258","ano":"1988","tema":"\r\n  ","DataApresentacao":"28/11/1988","Autor":"OCTAVIO ELISIO","Ementa":"FIXA AS DIRETRIZES E BASES DA EDUCAÇÃO NACIONAL.","Indexacao":"FIXAÇÃO, DIRETRIZES E BASES, EDUCAÇÃO, DEFINIÇÃO, EDUCAÇÃO, DIREITOS, POPULAÇÃO, DEVER LEGAL, ESTADO, MANUTENÇÃO, PODER PUBLICO, INICIATIVA PRIVADA, SISTEMA NACIONAL, ARTICULAÇÃO, ADMINISTRAÇÃO PÚBLICA, SETOR PRIVADO.  \r\n_DEFINIÇÃO, PREFERENCIA, UNIÃO FEDERAL, DESENVOLVIMENTO, EDUCAÇÃO SUPERIOR, MUNICIPIOS, ENSINO DE PRIMEIRO GRAU, EDUCAÇÃO PRE-ESCOLAR.  \r\n_ COMPETENCIA, UNIÃO FEDERAL, AUTORIZAÇÃO, SUPERVISÃO, FUNCIONAMENTO, UNIVERSIDADE PARTICULAR, DELEGAÇÃO DE COMPETENCIA, ESTADOS.   \r\n_COMPETENCIA, ESTADO, (DF), AUTORIZAÇÃO, SUPERVISÃO, FUNCIONAMENTO, ESCOLA PÚBLICA, ADMINISTRAÇÃO MUNICIPAL, ESCOLA PARTICULAR, EDUCAÇÃO PRE-ESCOLAR, ENSINO DE PRIMEIRO GRAU, SEGUNDO GRAU.  _COMPETENCIA, (MEC), ADMINISTRAÇÃO, INSTITUIÇÃO EDUCACIONAL, UNIÃO FEDERAL, NORMAS, (CFE), NOMEAÇÃO, MEMBROS, INDICAÇÃO, MINISTRO DE ESTADO, CAMARA DOS DEPUTADOS, ENTIDADE, REPRESENTAÇÃO, MAGISTERIO, SECRETARIA DE EDUCAÇÃO, ESTADOS, (DF), MUNICIPIOS, CONSELHO ESTADUAL DE EDUCAÇÃO, APROVAÇÃO, PLANO NACIONAL.  _NORMAS, ENSINO FUNDAMENTAL, EDUCAÇÃO PRE-ESCOLAR, ENSINO DE PRIMEIRO GRAU, ENSINO DE SEGUNDO GRAU, IDADE, ALUNO, ANO LETIVO, NUMERO, DIA, HORA AULA, VERIFICAÇÃO, RENDIMENTO ESCOLAR, ENSINO ESPECIAL, PESSOA PORTADORA DE DEFICIÊNCIA, ENSINO SUPLETIVO, EDUCAÇÃO DE ADULTOS, EXPEDIÇÃO, CERTIFICADO, DIPLOMA.  _OBRIGATORIEDADE, EMPRESA, ADAPTAÇÃO, HORARIO DE TRABALHO, REDUÇÃO, JORNADA DE TRABALHO, EMPREGADO, ESTUDANTE, FREQUENCIA ESCOLAR. NORMAS, EDUCAÇÃO PRE-ESCOLAR, COMPETENCIA, FAMILIA, ESCOLHA, ENSINO, FILHO, OBRIGATORIEDADE, EMPRESA, MANUTENÇÃO, CRECHE, ESCOLA MATERNAL. \r\n_ FIXAÇÃO, IDADE, ALUNO, OBRIGATORIEDADE, ENSINO DE PRIMEIRO GRAU, LINGUA PORTUGUESA, GARANTIA, INDIO, UTILIZAÇÃO, LINGUAGEM, GRUPO INDIGENA, APRENDIZAGEM, DEFINIÇÃO, CURRICULO, COMUNICAÇÃO E EXPRESSÃO, MATEMATICA, CIENCIAS, CIENCIAS SOCIAIS, CURRICULO MINIMO, AMBITO NACIONAL, DURAÇÃO, NUMERO, ANO LETIVO.  \r\n_DEFINIÇÃO, CURRICULO, ENSINO DE SEGUNDO GRAU, ABRANGENCIA, ESCOLA POLITECNICA, AULA TEORICA, AULA PRATICA, OFICINA.  \r\n_COMPETENCIA, PODER PUBLICO, UNIVERSALIZAÇÃO, OFERTA, GRATUIDADE, ENSINO, DEFINIÇÃO, EDUCAÇÃO SUPERIOR, PESQUISA, DESENVOLVIMENTO, CIENCIAS, LETRAS, ARTES, FORMAÇÃO PROFISSIONAL, PARTICIPAÇÃO, POPULAÇÃO, UNIVERSIDADE, CURSO DE GRADUAÇÃO, CURSO DE POS GRADUAÇÃO, CURSO DE ESPECIALIZAÇÃO, CURSO DE EXTENSÃO, COMPETENCIA, (CFE), FIXAÇÃO, CURRICULO MINIMO, DURAÇÃO, CURSOS, PROFISSÃO, REGULAMENTAÇÃO, LEI FEDERAL.  \r\n_GARANTIA, UNIVERSIDADE, AUTONOMIA DIDATICA, AUTONOMIA ADMINISTRATIVA, AUTONOMIA FINANCEIRA, ORGANIZAÇÃO, ESTATUTO, REGIMENTO, NORMAS, ORGANIZAÇÃO, FUNCIONAMENTO, EDUCAÇÃO SUPERIOR.  \r\n_COMPETENCIA, (CFE), INQUERITO ADMINISTRATIVO, SUSPENSÃO, FUNCIONAMENTO, ESTABELECIMENTO DE ENSINO, CURSO SUPERIOR, AUTONOMIA, NOMEAÇÃO, DIRETOR, PRO TEMPORE, REITOR PRO TEMPORE.  _NORMAS, FORMAÇÃO, PROFESSOR, PROVIMENTO, CARGO INICIAL, CARREIRA, MAGISTERIO, CONCURSO PUBLICO, CONCURSO DE PROVAS E TITULOS.  _COMPETENCIA, (MEC), (CFE), ENCAMINHAMENTO, CONGRESSO NACIONAL, PROJETO DE LEI, CARREIRA, PROFESSOR, ESPECIALISTA, EDUCAÇÃO, FIXAÇÃO, PERCENTUAL, APLICAÇÃO DE RECURSOS, ESTADOS, (DF), MUNICIPIOS, DESENVOLVIMENTO, ENSINO, PREFERENCIA, ENSINO DE PRIMEIRO GRAU, EXTINÇÃO, ANALFABETISMO, EXCLUSÃO, DESPESA, MANUTENÇÃO, ENSINO, ASSISTENCIA SOCIAL, ALIMENTAÇÃO, LIVRO DIDATICO, MATERIAL ESCOLAR, TRANSPORTE, ASSISTENCIA PSICOLOGICA, CORPO DOCENTE, CORPO DISCENTE, FUNCIONARIOS, ASSISTENCIA HOSPITALAR, HOSPITAL UNIVERSITARIO, ESTATISTICA, CONCESSÃO, BOLSA DE ESTUDO, ALUNO, MATRICULA, ESCOLA PARTICULAR, SUBVENÇÃO, INSTITUIÇÃO CULTURAL, FORMAÇÃO, QUADRO DE PESSOAL, ADMINISTRAÇÃO PUBLICA, MANUTENÇÃO, PESSOAL, INATIVIDADE, APOSENTADO, INSTITUIÇÃO EDUCACIONAL.  \r\n_REQUISITOS, ASSISTENCIA TECNICA, ASSISTENCIA FINANCEIRA, UNIÃO FEDERAL, CUMPRIMENTO, LEGISLAÇÃO, ESTADOS, (DF), MUNICIPIOS, DIVULGAÇÃO, APROVAÇÃO, ORÇAMENTO, APLICAÇÃO, RECURSOS, EDUCAÇÃO, JORNAL, IMPRENSA, INFRAÇÃO, CRIME DE RESPONSABILIDADE.  \r\n_NORMAS, PUBLICAÇÃO, BALANÇO, INSTITUIÇÃO BENEFICENTE, INSTITUIÇÃO EDUCACIONAL, JORNAL. CRITERIOS, CONCESSÃO, BOLSA DE ESTUDO,  ESTUDANTE CARENTE, COMPROVAÇÃO, ESTADO DE POBREZA,  FINANCIAMENTO, EDUCAÇÃO, RECOLHIMENTO, SALARIO EDUCAÇÃO, EMPRESA, DEDUÇÃO, DESPESA, ENSINO, EMPREGADO, DEPENDENTE,   PROIBIÇÃO, PODER PUBLICO, SUSPENSÃO, ISENÇÃO.  \r\n_COMPETENCIA, EXECUTIVO, FIXAÇÃO, ALIQUOTA, SALARIO EDUCAÇÃO, PRAZO, REAJUSTAMENTO, VALOR, CREDITOS, (MEC), SECRETARIA DE ESTADO, ESTADOS, TERRITORIOS FEDERAIS, MUNICIPIOS, COTA FEDERAL, COTA ESTADUAL, COTA MUNICIPAL, INCLUSÃO, RECURSOS, TRANSFERENCIA,  DOTAÇÃO ORÇAMENTARIA, UNIVERSIDADE FEDERAL.  \r\n_NORMAS, APROVAÇÃO, ORÇAMENTO, UNIVERSIDADE FEDERAL, ORGÃO COLEGIADO, DISCUSSÃO, COMUNIDADE, PRESTAÇÃO DE CONTAS, BALANÇO, (TCU). \r\n_DEFINIÇÃO, PATRIMONIO, UNIVERSIDADE FEDERAL, PREDIO, TERRENO, AÇÕES, EMPRESA ESTATAL, GARANTIA, RECEITA, PROIBIÇÃO, ALIENAÇÃO, BENS, NORMAS, TRANSFERENCIA, ALUNO, ESTUDANTE, ESTABELECIMENTO DE ENSINO.","Situacao":"Tranformada no(a) Lei Ordinária 9394/1996"},{"tipo":"PL","numero":"1317","ano":"1988","tema":"\r\n  ","DataApresentacao":"07/12/1988","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE CRIMES CONTRA O MERCADO DE VALORES MOBILIARIOS.","Indexacao":"DEFINIÇÃO, CRIME, MERCADO FINANCEIRO, OMISSÃO, ADMINISTRADOR, ACIONISTA CONTROLADOR, COMPANHIA ABERTA, INFORMAÇÃO, COMISSÃO DE VALORES MOBILIARIOS, DIVULGAÇÃO, FALSIDADE, DISTRIBUIÇÃO, PUBLICO, TITULO MOBILIARIO, INEXISTENCIA, REGISTRO, FRAUDE, ATUAÇÃO, EXERCICIO PROFISSIONAL, INSTITUIÇÃO FINANCEIRA, AGENTE AUTONOMO, AUDITOR, ANALISTA, CONSULTOR, FALTA, REGISTRO PROFISSIONAL, MANIPULAÇÃO, MERCADO, ALTERAÇÃO, COTAÇÃO, VOLUME, AÇÕES, MANUTENÇÃO, ERRO, TERCEIROS, VANTAGENS, CARATER PESSOAL, PENA DE DETENÇÃO, PENA DE RECLUSÃO, MULTA, RESSARCIMENTO, DANOS, ATO ILICITO, ESPECULAÇÃO, EXCLUSÃO, CRIME, OMISSÃO, INFORMAÇÃO, HIPOTESE, RISCOS, COMPANHIA, EMPRESA, AUTORIZAÇÃO, COMISSÃO DE VALORES MOBILIARIOS. COMPETENCIA, MINISTERIO PUBLICO, PROMOÇÃO, AÇÃO PENAL PUBLICA INCONDICIONADA, CIDADÃO, HIPOTESE, OMISSÃO, MINISTERIO. COMPETENCIA, INICIATIVA POPULAR, PESSOA FISICA, CIDADÃO, COMISSÃO DE VALORES MOBILIARIOS, NOTIFICAÇÃO, INFRAÇÃO, MINISTERIO PUBLICO, COMPROVAÇÃO, DOCUMENTO, DENUNCIA, MAGISTRADO, JUIZ. ADMISSÃO, ASSISTENCIA JURIDICA, COMISSÃO DE VALORES MOBILIARIOS. PRAZO, INFRATOR, DEFESA, ARROLAMENTO, TESTEMUNHA, DECLARAÇÃO, JUIZ, EXTINÇÃO, PROCESSO, DESIGNAÇÃO, AUDIENCIA DE INSTRUÇÃO E JULGAMENTO, ALEGAÇÕES FINAIS, PROFERIMENTO, SENTENÇA JUDICIAL, APELAÇÃO.","Situacao":"MESA - Arquivada"}]