[{"tipo":"PLP","numero":"181","ano":"1989","tema":"Defesa e Segurança","DataApresentacao":"25/10/1989","Autor":"Poder Executivo","Ementa":"Dispõe sobre as normas gerais para a organização, o preparo e o emprego das Forças Armadas. - Admissibilidade da CCJR.","Indexacao":"_Regulamentação, Constituição Federal, Forças Armadas,  organização, preparo, definição, atuação, Marinha, Exército, Aeronáutica, objetivo, defesa nacional, garantia constitucional, leis, ordem pública, comando, Presidente da República, assessoramento, (EMFA), Alto Comando, Comando Superior, (EMA), (EME), (EMAER). \r\n_Organização administrativa, Ministério Militar, (MAER), (MM), (ME), pessoal militar, funcionário civil, reserva militar, Forças Armadas, incorporação, mobilização, convocação. \r\n_Competência, desenvolvimento nacional, defesa civil, competência privativa, Marinha, controle, Marinha Mercante, segurança da navegação, navegação interior, navegação marítima, política nacional, mar, fiscalização, águas interiores. \r\n_Competência, Forças Armadas, Aeronáutica, controle, aviação civil, segurança da navegação, navegação aérea, política aeroespacial, infraestrutura aeronáutica, (CAN).","Situacao":"Tranformada no(a) Lei Complementar 69/1991"},{"tipo":"PL","numero":"4562","ano":"1989","tema":"\r\n  ","DataApresentacao":"14/12/1989","Autor":"Poder Executivo","Ementa":"TRANSFORMA AS ESCOLAS AGROTECNICAS FEDERAIS EM AUTARQUIAS E DA OUTRAS PROVIDENCIAS. ","Indexacao":"TRANSFORMAÇÃO, ESCOLA AGROTECNICA FEDERAL, AUTARQUIA, AUTONOMIA ADMINISTRATIVA, AUTONOMIA FINANCEIRA, AUTONOMIA DIDATICA, PATRIMONIO, BENS MOVEIS, BENS IMOVEIS, DOAÇÃO, SALDO, RENDA, RECURSOS ORÇAMENTARIOS, AUTORIZAÇÃO, (MEC), ALIENAÇÃO, BENS, ORÇAMENTO, QUADRO DE PESSOAL, PROFESSOR, MAGISTERIO, ADMINISTRAÇÃO, ORGANIZAÇÃO ADMINISTRATIVA.","Situacao":"Tranformada no(a) Lei Ordinária 8731/1993"},{"tipo":"PL","numero":"4570","ano":"1989","tema":"\r\n  ","DataApresentacao":"23/08/1989","Autor":"SENADO FEDERAL - IRAM SARAIVA","Ementa":"REGULAMENTA O ARTIGO 143, PARAGRAFOS PRIMEIRO E SEGUNDO DA CONSTITUIÇÃO, QUE DISPÕEM SOBRE A PRESTAÇÃO DE SERVIÇO ALTERNATIVO AO SERVIÇO MILITAR OBRIGATORIO.","Indexacao":"ALTERAÇÃO, LEI DO SERVIÇO MILITAR, REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL, DEFINIÇÃO, ALTERNATIVA, PRESTAÇÃO DE SERVIÇO, SERVIÇO MILITAR OBRIGATORIO, RELIGIÃO, FILOSOFIA, POLITICA, CONVENIO, ENTIDADE, SOCIEDADE CIVIL, ASSISTENCIA MEDICA, REGIÃO SUBDESENVOLVIDA, ASSISTENCIA SOCIAL, POPULAÇÃO CARENTE, IDOSO, PESSOA PORTADORA DE DEFICIENCIA, MENOR ABANDONADO, ALFABETIZAÇÃO, ADULTO, CURSO PRE PRIMARIO, ENSINO PRIMARIO, ENSINO PROFISSIONALIZANTE, PRESERVAÇÃO, MEIO AMBIENTE, IRRIGAÇÃO, RECUPERAÇÃO, SOLO, REFLORESTAMENTO, DEFESA CIVIL, SANEAMENTO BASICO, DESCUMPRIMENTO, PUNIÇÃO, ESTATUTO DOS MILITARES.  \r\n_OBRIGATORIEDADE, FORÇAS ARMADAS, ASSISTENCIA MEDICA, ALIMENTAÇÃO, ASSISTENCIA FINANCEIRA, OPTANTE, OBRIGAÇÕES ALTERNATIVAS, SERVIÇO MILITAR, EXPEDIÇÃO, CERTIFICADO, EQUIPARAÇÃO, RESERVISTA.  \r\n_OBRIGATORIEDADE, JUSTIFICAÇÃO, OPÇÃO, OBRIGAÇÕES ALTERNATIVAS, SERVIÇO MILITAR, OBSERVAÇÃO, HABILITAÇÃO PROFISSIONAL, INTERESSADO. DIREITOS, ESTUDANTE UNIVERSITARIO, OPÇÃO, PRESTAÇAO DE SERVIÇO, ALTERNATIVA, SERVIÇO MILITAR.","Situacao":"Tranformada no(a) Lei Ordinária 8239/1991"},{"tipo":"PL","numero":"2671","ano":"1989","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"28/06/1989","Autor":"Senado Federal - Jorge Bornhausen","Ementa":"Dispõe sobre o exercício das atividades de Posto Revendedor de derivados do petróleo e álcool etílico hidratado combustível - AEHC, e dá outras providências.","Indexacao":"Regulamentação, Constituição Federal, criação, código, combustível, requisitos, cadastramento, (CNP), posto de gasolina, revendedor, derivados de petróleo, gasolina, óleo diesel, álcool combustível, comprovação, propriedade, imóvel, alvará, construção, autorização, prefeitura municipal, licença, (DNER), (DER), rodovia, (CP), planta de imóvel, registro, junta comercial, (CGC).  \r\n_ Obrigatoriedade, observação, normas, (CNP), comercialização, derivados de petróleo, álcool etílico,  preço, tabela, armazenagem, bomba, proibição, distribuição, alteração, sistema, abastecimento.  \r\n_ Direitos, revendedor, combustível, recebimento, derivados de petróleo, álcool combustível, companhia distribuidora, comercialização, óleo lubrificante, querosene, aditivo, graxa lubrificante.  \r\n_ Autorização, companhia distribuidora, instalação, posto de gasolina, Região, Amazônia Legal, segurança nacional, solicitação, orgão público, empresa estatal.  \r\n\r\n","Situacao":"PLEN - Arquivada"},{"tipo":"PL","numero":"1670","ano":"1989","tema":"\r\n  ","DataApresentacao":"09/03/1989","Autor":"Paulo Delgado","Ementa":"DISPÕE SOBRE A ORGANIZAÇÃO DOS PARTIDOS POLITICOS.\r\n","Indexacao":"REVOGAÇÃO, LEI ORGANICA DOS PARTIDOS POLITICOS, MOVIMENTO\r\nESTUDANTIL, MOVIMENTO TRABALHISTA, CONVENÇÃO MUNICIPAL, NUMERO,\r\nMEMBROS, FILIAÇÃO PARTIDARIA, INCORPORAÇÃO, PARTIDO POLITICO,\r\nCOLIGAÇÃO PARTIDARIA, ORGANIZAÇÃO POLITICA, MUNICIPIOS, TERRITORIOS\r\nFEDERAIS.\r\nCUMPRIMENTO, CONSTITUIÇÃO FEDERAL, ORGANIZAÇÃO, FUNCIONAMENTO,\r\nPARTIDO POLITICO, REGULAMENTAÇÃO, REGIMENTO INTERNO, CONGRESSO\r\nNACIONAL, CAMARA DOS DEPUTADOS, SENADO, REGIMENTO COMUM, PROVA,\r\nAMBITO NACIONAL, COLIGAÇÃO PARTIDARIA, JUSTIÇA ELEITORAL,\r\nPERCENTAGEM, FILIAÇÃO PARTIDARIA, ELEITOR, ESTADOS, (DF), PRESTAÇÃO\r\nDE CONTAS, CONTRIBUIÇÃO, PESSOA FISICA, ASSOCIADO, FUNDO\r\nPARTIDARIO, DIREITOS, DEDUÇÃO, AUXILIO FINANCEIRO, RENDA BRUTA,\r\nIMPOSTO DE RENDA.\r\nDESIGNAÇÃO, RECURSOS, FUNDO PARTIDARIO, MULTA, CODIGO ELEITORAL,\r\nDOTAÇÃO ORÇAMENTARIA, PROPORCIONALIDADE, BANCADA, PARTIDO POLITICO,\r\nPROPAGANDA ELEITORAL.\r\nCOMPETENCIA, (TSE), PRAZO, REGULAMENTAÇÃO, LEGISLAÇÃO.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9096/1995"},{"tipo":"PL","numero":"3657","ano":"1989","tema":"\r\n  ","DataApresentacao":"12/09/1989","Autor":"Paulo Delgado","Ementa":"Dispõe sobre a extinção progressiva dos manicômios e sua substituição por outros recursos assistenciais e regulamenta a internação psiquiátrica compulsória.\r\nNOVA EMENTA DO SUBSTITUTIVO DO SENADO: Dispõe sobre a proteção e os direitos das pessoas portadoras de transtornos mentais e redireciona o modelo assistencial em saúde mental.\r\n","Indexacao":"Proibição, construção, hospital, estabelecimento psiquiátrico, setor público, contratação, financiamento, leito hospitalar, atendimento psiquiátrico, substituição, atividade assistencial, respeito, direitos humanos, valor terapêutico, tratamento, paciente, doença mental, alienação mental, esquizofrenia, deficiente mental, excepcional.\r\n_ Criação, Conselho Estadual, reformulação, atendimento psiquiátrico, acompanhamento, elaboração, aprovação, plano regional, area, Psiquiatria, extinção, sanatório.\r\n_ Competência, médico, notificação, defensoria publica, internação, caráter obrigatório, prazo, proferimento, parecer, auditoria, sequestro, ilegalidade.","Situacao":"Tranformada no(a) Lei Ordinária 10216/2001"}]