[{"tipo":"PL","numero":"4580","ano":"1990","tema":"\r\n  ","DataApresentacao":"07/02/1990","Autor":"SENADO FEDERAL - EDISON LOBÃO","Ementa":"Dispõe sobre a participação dos trabalhadores nos lucros ou resultados da empresa, define sua participação nos ganhos econômicos resultantes da produtividade do trabalho para efeitos do § 4º, do artigo 218 da Constituição Federal e dá outras providências.","Indexacao":"REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL, DIREITOS SOCIAIS,  OBRIGATORIEDADE, EMPREGADOR, PARTICIPAÇÃO NOS LUCROS, \r\nEMPREGADO, ACORDO COLETIVO DE TRABALHO, EMPRESA, TRABALHADOR, \r\nREPRESENTAÇÃO SINDICAL, REGISTRO, JUSTIÇA DO TRABALHO, DISSIDIO \r\nCOLETIVO, EXCLUSÃO, REMUNERAÇÃO, INCIDENCIA, PREVIDENCIA SOCIAL, \r\nOBRIGAÇÃO TRABALHISTA.\r\nEXCLUSÃO, VALOR, PARTICIPAÇÃO NOS LUCROS, LUCRO TRIBUTAVEL, EFEITO,\r\nIMPOSTO DE RENDA, EMPRESA.\r\nCONCESSÃO, VANTAGENS, EMPREGADOR, CREDITOS, INSTITUIÇÃO FINANCEIRA\r\nOFICIAL, BANCO OFICIAL, PREFERENCIA, CONCORRENCIA PUBLICA,\r\nPRIORIDADE, CONTRATO, ORGÃO PUBLICO.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"5996","ano":"1990","tema":"\r\n  ","DataApresentacao":"12/12/1990","Autor":"SENADO FEDERAL - ODACIR SOARES","Ementa":"DISPÕE SOBRE A EXPLORAÇÃO DOS SERVIÇOS DE TELECOMUNICAÇÕES.","Indexacao":"NORMAS, FIXAÇÃO, PRAZO, CONCESSÃO, AUTORIZAÇÃO, EXPLORAÇÃO, SERVIÇOS PUBLICOS, TELECOMUNICAÇÃO, EMPRESA ESTATAL, ADMINISTRAÇÃO FEDERAL, ADMINISTRAÇÃO ESTADUAL, ADMINISTRAÇÃO MUNICIPAL. REGULAMENTAÇÃO, DISPOSIÇÕES TRANSITORIAS, CONSTITUIÇÃO FEDERAL, MANUTENÇÃO, EXPLORAÇÃO, SERVIÇO, TELECOMUNICAÇÃO. REQUISITOS, DIREITOS, PRESTAÇÃO DE SERVIÇO, TELECOMUNICAÇÃO. OBRIGATORIEDADE, CONCESSIONARIA, SERVIÇO PUBLICO, TELECOMUNICAÇÃO, INSTALAÇÃO, POSTO, TELEFONE, UTILIZAÇÃO, PUBLICO, LOCAL, NECESSIDADE, DIREITOS, PESSOAS, USO PRIVATIVO, INTERESSADO, AQUISIÇÃO, ASSINATURA, PARTICIPAÇÃO ACIONARIA, EMPRESA, TELEFONIA. LIMITAÇÃO, UTILIZAÇÃO, RECURSOS FINANCEIROS, PARTICIPAÇÃO ACIONARIA, INVESTIMENTO, CONCESSIONARIA, TELECOMUNICAÇÃO, PROIBIÇÃO, COBERTURA, DESPESA, CUSTEIO, SERVIÇO, EXIGENCIA, ESCRITURAÇÃO, CONTABILIDADE, RECURSOS, ISENÇÃO, TRIBUTAÇÃO. FACULTATIVIDADE, TRANSFERENCIA, ASSINATURA, TELEFONE, EXIGENCIA, FORMALIZAÇÃO, CONCESSIONARIA, CONDICIONAMENTO, QUITAÇÃO, VALOR, PARTICIPAÇÃO ACIONARIA, DURAÇÃO, PERDA. NORMAS, REMUNERAÇÃO, SERVIÇOS PUBLICOS, TELECOMUNICAÇÃO, FIXAÇÃO, TARIFAS, COBERTURA, CUSTOS, EXPANSÃO, SERVIÇO.","Situacao":"Tranformada no(a) Lei Ordinária 8367/1991"},{"tipo":"PL","numero":"4621","ano":"1990","tema":"\r\n  ","DataApresentacao":"21/03/1990","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A CRIAÇÃO DE ESCOLAS TECNICAS FEDERAIS E DA OUTRAS PROVIDENCIAS.","Indexacao":"CRIAÇÃO, ESTABELECIMENTO DE ENSINO, ESCOLA TECNICA FEDERAL, MUNICIPIO, CUBATÃO, (SP), PETROLINA, PESQUEIRA, OLINDA, SÃO CAETANO, PALMARES, (PE), JATAI, INHUMAS, (GO), SÃO JOSE, (SC), LEOPOLDINA, NANUQUE, (MG), IMPERATRIZ, AÇAILANDIA, SÃO BENTO, SANTA INES, (MA), MEDIANEIRA, CORNELIO PROCOPIO, PATO BRANCO, ARAUCARIA, (PR), MANAUS, (AM), ALTAMIRA, MARABA, (PA), FLORIANO, (PI), CAJAZEIRAS, (PB), NILOPOLIS, MACAÉ, NOVA IGUAÇU, TERESOPOLIS, QUINTINO BOCAIUVA, VOLTA REDONDA, (RJ), PALMEIRA DOS INDIOS, MARECHAL DEODORO, MACEIO, (AL), COLATINA, LINHARES, CACHOEIRO DO ITAPEMIRIM, SERRA, BOA ESPERANÇA, (ES), MOSSORO, CURRAIS NOVOS, CAICO, BOM JESUS DA LAPA, (RN), CEDRO, LAGARTO, JUAZEIRO DO NORTE, REGIÃO, VALE DO CARIRI, (CE), EUNAPOLIS, BARREIRAS, VITORIA DA CONQUISTA, ENTRE RIOS, PORTO SEGURO, VALENÇA, IPIRA, CARAVELAS, SANTA INES, FEIRA DE SANTANA, SENHOR DO BONFIM, (BA), RIO BRANCO, (AC), RONDONOPOLIS, (MT), CAMPO GRANDE, (MTS), SAPUCAIA DO SUL, (RS), ITABAIANA, (SE), MACAPA, (AP), VINCULAÇÃO, (MEC), ENSINO DE SEGUNDO GRAU, QUADRO DE PESSOAL, CARGO, EMPREGO, FUNÇÃO, CORPO DOCENTE.","Situacao":"Tranformada no(a) Lei Ordinária 8670/1993"},{"tipo":"PL","numero":"4790","ano":"1990","tema":"\r\n  ","DataApresentacao":"04/04/1990","Autor":"Poder Executivo","Ementa":"CRIA AREA DE LIVRE COMERCIO NA VILA DE PACARAIMA, MUNICIPIO DE BOA VISTA, ESTADO DE RORAIMA, E DA OUTRAS PROVIDENCIAS.","Indexacao":"CRIAÇÃO, ZONA DE LIVRE COMERCIO, ZONA FRANCA, MUNICIPIO, BOA VISTA, (RR), DESENVOLVIMENTO REGIONAL, FAIXA DE FRONTEIRA, EXPORTAÇÃO, CRIAÇÃO, EMPREGO, ATIVIDADE ECONOMICA, ABSORÇÃO, MÃO DE OBRA, GARIMPEIRO, DESATIVAÇÃO, GARIMPAGEM.","Situacao":"Tranformada no(a) Lei Ordinária 8256/1991"},{"tipo":"PL","numero":"5051","ano":"1990","tema":"\r\n  ","DataApresentacao":"29/05/1990","Autor":"FABIO RAUNHEITTI","Ementa":"ACRESCENTA PARAGRAFO AO ARTIGO 184 DO CODIGO DE PROCESSO CIVIL - LEI Nº 5.869, DE 11 DE JANEIRO DE 1973.","Indexacao":"ALTERAÇÃO, CODIGO DE PROCESSO CIVIL. DETERMINAÇÃO, CONTAGEM, DIA UTIL, PRORROGAÇÃO, PRAZO, ATO PROCESSUAL, INTIMAÇÃO, PROCESSO JUDICIAL.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4573","ano":"1990","tema":"\r\n  ","DataApresentacao":"16/02/1990","Autor":"SENADO FEDERAL - MAURO BENEVIDES","Ementa":"REGULA AS ATIVIDADES, DISCIPLINA A RESPONSABILIDADE CIVIL E CRIMINAL DOS NOTARIOS, OFICIAIS DE REGISTRO E SEUS PREPOSTOS E DEFINE A FISCALIZAÇÃO DE SEUS ATOS DE OFICIO PELO PODER JUDICIARIO.","Indexacao":"REGULAMENTAÇÃO, DISPOSITIVOS, CONSTITUIÇÃO FEDERAL, EXERCICIO, ATIVIDADE, NOTARIADO, COMPETENCIA, PREPOSTO, TABELIÃO DE NOTAS, CARTORIO DE NOTAS, REGISTRO PUBLICO, DOCUMENTO, REGISTRO DE IMOVEIS, ESCRITURA PUBLICA, AUTENTICAÇÃO, COPIA, INSTRUMENTO PUBLICO, RECONHECIMENTO DE FIRMA, TESTAMENTO, CERTIDÃO, REGISTRO, PROTESTO DE TITULOS, PROTESTO CAMBIAL, EMOLUMENTO, RESPONSABILIDADE ADMINISTRATIVA, RESPONSABILIDADE CIVIL, RESPONSABILIDADE PENAL, INCOMPATIBILIDADE, EXERCICIO, ADVOCACIA, CARGO PUBLICO, RESSALVA, CARGO ELETIVO, MAGISTERIO, CARGO EM COMISSÃO, MINISTRO DE ESTADO, SECRETARIO DE ESTADO, SECRETARIO MUNICIPAL, PRESIDENCIA, AUTARQUIA, SOCIEDADE DE ECONOMIA MISTA, EMPRESA PUBLICA, PROIBIÇÃO, SERVENTUARIO, ACUMULAÇÃO, FUNÇÃO, DEVERES, PENALIDADE, INFRAÇÃO, REQUISITOS, INGRESSO, CONCURSO PUBLICO, SUBSTITUIÇÃO, EXTINÇÃO, DELEGAÇÃO, PODER PUBLICO, PREVIDENCIA SOCIAL, FISCALIZAÇÃO, ATO. ALTERAÇÃO, DENOMINAÇÃO, TITULAR, SERVENTIA DE JUSTIÇA, SERVENTIA EXTRAJUDICIAL, NOTARIADO, TABELIÃO DE NOTAS, OFICIAL DE REGISTRO. PROIBIÇÃO, EXTINÇÃO, REGISTRO CIVIL, PESSOA FISICA, MUNICIPIOS, DESIGNAÇÃO, SERVIDOR, COMPLEMENTAÇÃO, RENDA, CONSELHO REGIONAL. AUTORIZAÇÃO, CONTRATAÇÃO, (CLT), PREPOSTO, NOTARIADO, REGIME, ESTATUTO DOS FUNCIONARIOS PUBLICOS, PRAZO, OPÇÃO, MANUTENÇÃO, REMUNERAÇÃO, NIVEL, TEMPO DE SERVIÇO, LOTAÇÃO, SERVENTIA DE JUSTIÇA, FORO. NORMAS, PRIVATIZAÇÃO, DESESTATIZAÇÃO, SERVENTIA DE JUSTIÇA, NOTARIADO, GARANTIA, DIREITOS, SERVIDOR. PROIBIÇÃO, COBRANÇA, SERVIÇO, NOTARIADO, TAXAS, CONTRIBUIÇÃO, RESSALVA, EMOLUMENTO. NORMAS, CRIAÇÃO, CONSELHO FEDERAL, CONSELHO REGIONAL, NOTARIADO, DEFINIÇÃO, COMPOSIÇÃO, COMPETENCIA.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"5430","ano":"1990","tema":"\r\n  ","DataApresentacao":"06/08/1990","Autor":"SENADO FEDERAL - LUIZ VIANA FILHO","Ementa":"ALTERA, ATUALIZA E CONSOLIDA A LEGISLAÇÃO SOBRE DIREITOS AUTORAIS E DA OUTRAS PROVIDENCIAS.","Indexacao":"REGULAMENTAÇÃO, DIREITOS AUTORAIS, OBRA ARTISTICA, OBRA INTELECTUAL, OBRA LITERARIA, LIVRO, PEÇA TEATRAL, COREOGRAFIA, MUSICA, FILME, CINEMA, FOTOGRAFIA, PROGRAMA, AUDIOVISUAL, DESENHO, PINTURA, GRAVURA, ESCULTURA, MAPA GEOGRAFICO, PROJETO, ARTES PLASTICAS, TOPOGRAFIA, ENGENHARIA, ARQUITETURA, CENOGRAFIA, OBRA CIENTIFICA, ADAPTAÇÃO, OBRA ORIGINAL, TRADUÇÃO, INTERPRETAÇÃO, PROGRAMA DE COMPUTADOR, TITULAR, DOMINIO PUBLICO, IDENTIFICAÇÃO, AUTOR, PROTEÇÃO, INDIVIDUO, EXECUÇÃO COLETIVA, DIREITO PATRIMONIAL, CO AUTORIA, REGISTRO, ORGÃOS, CESSÃO DE DIREITOS, PRAZO, DURAÇÃO.  _NORMAS, UTILIZAÇÃO, OBRA INTELECTUAL, EDIÇÃO, REPRODUÇÃO, DIVULGAÇÃO, PUBLICAÇÃO, GRAVAÇÃO, REPRESENTAÇÃO, EXECUÇÃO, REMUNERAÇÃO, PREÇO, IMPENHORABILIDADE, PARCELA, AUTOR, ARTISTA, INTERPRETE, PRODUTOR, EMISSORA, TELEVISÃO, TRANSMISSÃO, COMPETIÇÃO ESPORTIVA.  \r\n_NORMAS, ASSOCIAÇÃO DE CLASSE, TITULAR, DIREITOS AUTORAIS. _COMPETENCIA, UNIÃO FEDERAL, ESTADOS, DESAPROPRIAÇÃO, UTILIDADE PUBLICA, INTERESSE SOCIAL, INDENIZAÇÃO, PUBLICAÇÃO, OBRA INTELECITUAL, OBRA ARTISTICA, FIXAÇÃO, PENALIDADE, INFRAÇÃO, DIREITOS AUTORAIS, PRAZO, DECADENCIA, AÇÃO CIVEL, EXTINÇÃO, (CNDA), APROVEITAMENTO, SERVIDOR. ","Situacao":"Tranformada no(a) Lei Ordinária 9610/1998"},{"tipo":"PEC","numero":"61","ano":"1990","tema":"\r\n  ","DataApresentacao":"17/12/1990","Autor":"SENADO FEDERAL - NELSON CARNEIRO","Ementa":"DISPÕE SOBRE A REMUNERAÇÃO DOS DEPUTADOS ESTADUAIS E DOS VEREADORES. - ADMISSIBILIDADE DA CCJR.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL. NORMAS, FIXAÇÃO, REMUNERAÇÃO, DEPUTADO ESTADUAL, ASSEMBLEIA LEGISLATIVA, LEGISLATURA, PERCENTAGEM, VENCIMENTOS, SUBSIDIO, DEPUTADO FEDERAL. NORMAS, FIXAÇÃO, REMUNERAÇÃO. VEREADOR, PERCENTAGEM, VENCIMENTO, DEPUTADO ESTADUAL, PROIBIÇÃO, EXCESSO, RECEITA, MUNICIPIOS.","Situacao":"Tranformada no(a) Emenda Constitucional 1/1992"},{"tipo":"PEC","numero":"51","ano":"1990","tema":"\r\n  ","DataApresentacao":"07/11/1990","Autor":"JOSE SERRA","Ementa":"ALTERA OS PRAZOS PARA REALIZAÇÃO DO PLEBISCITO E DA REVISÃO CONSTITUCIONAL, DE QUE TRATAM OS ARTIGOS SEGUNDO E TERCEIRO DO ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITORIAS.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, DISPOSIÇÕES TRANSITORIAS, CONSTITUIÇÃO FEDERAL, ANTECIPAÇÃO, DATA, REALIZAÇÃO, PLESBICITO, ESCOLHA, REPUBLICA, MONARQUIA, SISTEMA DE GOVERNO, PRESIDENCIALISMO, PARLAMENTARISMO, REVISÃO, REFORMA CONSTITUCIONAL.","Situacao":"Tranformada no(a) Emenda Constitucional 2/1992"},{"tipo":"PDC","numero":"374","ano":"1990","tema":"\r\n  ","DataApresentacao":"17/12/1990","Autor":"COMISSÃO DE CIÊNCIA, TECNOLOGIA, COMUNICAÇÃO E INFORMÁTICA ","Ementa":"APROVA O ATO QUE OUTORGA PERMISSÃO A RADIO MUSICAL FM LTDA., PARA EXPLORAR SERVIÇO DE RADIODIFUSÃO SONORA, NA CIDADE DE CAMPO MOURÃO, ESTADO DO PARANA.","Indexacao":"APROVAÇÃO, ATO, CONCESSÃO, RADIODIFUSÃO, EMISSORA, RADIO, MUNICIPIO, CAMPO MOURÃO, (PR).","Situacao":"Tranformada no(a) Decreto Legislativo 169/1991"},{"tipo":"PDC","numero":"370","ano":"1990","tema":"\r\n  ","DataApresentacao":"12/12/1990","Autor":"COMISSÃO DE CIÊNCIA, TECNOLOGIA, COMUNICAÇÃO E INFORMÁTICA ","Ementa":"APROVA O ATO QUE OUTORGA PERMISSÃO A RADIO CIDADE JANDAIA LTDA., PARA EXPLORAR SERVIÇO DE RADIODIFUSÃO SONORA, NA CIDADE DE JANDAIA DO SUL, ESTADO DO PARANA.","Indexacao":"APROVAÇÃO, ATO, CONCESSÃO, RADIODIFUSÃO, EMISSORA, RADIO, MUNICIPIO, JANDAIA DO SUL, (PR).","Situacao":"Tranformada no(a) Decreto Legislativo 168/1991"},{"tipo":"PDC","numero":"369","ano":"1990","tema":"\r\n  ","DataApresentacao":"12/12/1990","Autor":"COMISSÃO DE CIÊNCIA, TECNOLOGIA, COMUNICAÇÃO E INFORMÁTICA ","Ementa":"APROVA O ATO QUE OUTORGA PERMISSÃO A EMPREENDIMENTOS DE RADIODIFUSÃO EMBALO LTDA., PARA EXPLORAR SERVIÇO DE RADIODIFUSÃO SONORA, NA CIDADE DE ITAOCARA, ESTADO DO RIO DE JANEIRO.","Indexacao":"APROVAÇÃO, ATO, CONCESSÃO, RADIODIFUSÃO, EMISSORA, RADIO, MUNICIPIO, ITAOCARA, (RJ).","Situacao":"Tranformada no(a) Decreto Legislativo 170/1991"},{"tipo":"PL","numero":"4792","ano":"1990","tema":"\r\n  ","DataApresentacao":"06/04/1990","Autor":"Poder Executivo","Ementa":"Cria a Área de Livre Comércio no Município de Oiapoque, Estado do Amapá e dá outras providências.","Indexacao":"CRIAÇÃO, AREA DE LIVRE COMERCIO, MUNICIPIO, OIAPOQUE, (AP), CONCESSÃO, INCENTIVO FISCAL, ISENÇÃO, IMPOSTO DE IMPORTAÇÃO, IMPOSTO DE EXPORTAÇÃO, OBJETIVO, DESENVOVIMENTO REGIONAL, FAIXA DE FRONTEIRA, REGIÃO NORTE.\r\n","Situacao":"MESA - Arquivada"}]