[{"tipo":"PEC","numero":"82","ano":"1991","tema":"Política, Partidos e Eleições","DataApresentacao":"21/02/1991","Autor":"GENEBALDO CORREIA","Ementa":"Altera o art. 29 da Constituição Federal.","Indexacao":"Constituição Federal (1988),  competencia, Justiça Eleitoral, fixação, limite mínimo, limite máximo, número, Vereador, proporcionalidade, população,  municipio.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"149","ano":"1991","tema":"Trabalho e Emprego","DataApresentacao":"26/02/1991","Autor":"Carlos Cardinal","Ementa":"Altera o art. 477 da Consolidação das Leis do Trabalho.","Indexacao":"Alteração,  Consolidação das Leis do Trabalho (CLT), obrigatoriedade, empregador, quitação, obrigações, pagamento, indenização, rescisão, contrato de trabalho, trabalhador, vencimento, prazo, aviso prévio, empregado, despedida, penalidade, obrigação, salário integral.\r\n","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"305","ano":"1991","tema":"Administração Pública","DataApresentacao":"13/03/1991","Autor":"Carlos Cardinal","Ementa":"Regulamenta o art. 10 da Constituição Federal. ","Indexacao":"Regulamentação, Constituição Federal, Direitos Sociais, garantia, participação, representante, empresário, trabalhador, governo, orgão colegiado, orgão público, administração federal, autarquia, atividade profissional, previdência social, empregado.\r\n","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"2452","ano":"1991","tema":"Administração Pública","DataApresentacao":"16/12/1991","Autor":"Poder Executivo","Ementa":"ESTABELECE DIRETRIZES PARA QUE A UNIÃO POSSA REALIZAR A CONSOLIDAÇÃO E O REESCALONAMENTO DE DIVIDAS DAS ADMINISTRAÇÕES DIRETA E INDIRETA DOS ESTADOS, DO DISTRITO FEDERAL E DOS MUNICIPIOS, E DA OUTRAS PROVIDENCIAS.","Indexacao":"FIXAÇÃO, NORMAS, UNIÃO FEDERAL, CONSOLIDAÇÃO, REFINANCIAMENTO, REESCALONAMENTO, DIVIDA PUBLICA, DIVIDA CONSOLIDADA, OBRIGAÇÃO FINANCEIRA, DIVIDA MOBILIARIA, PRESTAÇÕES VENCIDAS, PRESTAÇÕES VINCENDAS, ADMINISTRAÇÃO PUBLICA, ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, AUTARQUIA, FUNDAÇÃO PUBLICA, EMPRESA PUBLICA, EMPRESA ESTATAL, ESTADOS, DISTRITO FEDERAL, MUNICIPIOS, ACEITAÇÃO, COTA, ARRECADAÇÃO, IMPOSTO DE RENDA, IMPOSTO SOBRE PRODUTOS INDUSTRIALIZADOS (IPI), GARANTIA, DEBITOS, TAXAS, JUROS, SALDO DEVEDOR, INDICE DE ATUALIZAÇÃO MONETARIA, PRAZO, AMORTIZAÇÃO, PREVISÃO, DEDUÇÃO, CREDITOS, EMISSÃO, TITULO DA DIVIDA PUBLICA, TITULO MOBILIARIO, EXCLUSÃO, RENEGOCIAÇÃO, DIVIDA EXTERNA, DIVIDA, INSTITUTO NACIONAL DE SEGURIDADE SOCIAL (INSS), FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS). PREVISÃO, REFINANCIAMENTO, DIVIDA, INADIMPLENCIA, CONCESSIONARIA, ENERGIA ELETRICA, EMPRESA DE SANEAMENTO, SANEAMENTO BASICO.","Situacao":"Tranformada no(a) Lei Ordinária 8388/1991"},{"tipo":"PL","numero":"2366","ano":"1991","tema":"\r\n  ","DataApresentacao":"05/12/1991","Autor":"SENADO FEDERAL - MARCO MACIEL","Ementa":"ALTERA O DECRETO-LEI Nº 2.452, DE 29 DE JULHO DE 1988, QUE DISPÕE SOBRE O REGIME TRIBUTARIO, CAMBIAL E ADMINISTRATIVO DAS ZONAS DE PROCESSAMENTO DE EXPORTAÇÕES, E DA OUTRAS PROVIDENCIAS.","Indexacao":"ALTERAÇÃO, DECRETO LEI FEDERAL, REGIME TRIBUTARIO, INCENTIVO FISCAL, (ZPE), ZONA FRANCA, OBJETIVO, REDUÇÃO, DESIGUALDADE REGIONAL, BALANÇO DE PAGAMENTOS, DESENVOLVIMENTO TECNOLOGICO, ZONA DE LIVRE COMERCIO, DELIMITAÇÃO, AREA, ESTADOS, MUNICIPIOS, INSTALAÇÃO, EMPRESA, PRODUÇÃO, BENS, COMERCIALIZAÇÃO, EXTERIOR, PRAZO, CONCESSÃO, CADUCIDADE. PROIBIÇÃO, INSTALAÇÃO, EMPRESA, (ZPE), PROJETO, TRANSFERENCIA, INDUSTRIA, PAIS. CONCESSÃO, ISENÇÃO, IMPOSTO DE RENDA, EMPRESA, (ZPE), REMESSA DE VALORES, EXTERIOR, APURAÇÃO, LUCRO TRIBUTARIO, DEPRECIAÇÃO, BENS, AQUISIÇÃO, MERCADO EXTERNO. DISPENSA, LICENÇA, AUTORIZAÇÃO, ORGÃOS, GOVERNO FEDERAL, COMERCIALIZAÇÃO, IMPORTAÇÃO, BENS, SERVIÇO, (ZPE), APLICAÇÃO, REGIME, COTA, EXPORTAÇÃO.","Situacao":"Tranformada no(a) Lei Ordinária 8396/1992"},{"tipo":"PL","numero":"2159","ano":"1991","tema":"\r\n  ","DataApresentacao":"05/11/1991","Autor":"Poder Executivo","Ementa":"ALTERA LEGISLAÇÃO TRIBUTARIA FEDERAL E DA OUTRAS PROVIDENCIAS.","Indexacao":"ALTERAÇÃO, LEGISLAÇÃO TRIBUTARIA FEDERAL, SISTEMA TRIBUTARIO NACIONAL, REFORMA TRIBUTARIA, TRIBUTAÇÃO SIMPLIFICADA, JUSTIÇA, NATUREZA FISCAL, PREVENÇÃO, SONEGAÇÃO FISCAL, EVASÃO FISCAL, FINANÇAS PUBLICAS, REDUÇÃO, IMPOSTOS, PRODUÇÃO.  \r\n_CRIAÇÃO, UNIDADE FISCAL, REFERENCIA, INDEXAÇÃO, IMPOSTOS, TAXAS, CONTRIBUIÇÃO SOCIAL, CONTRIBIUÇÃO PREVIDENCIARIA, PROIBIÇÃO, UTILIZAÇÃO, MEDIDA, VALOR, NEGOCIO JURIDICO, CORREÇÃO MONETARIA, PREÇO, BENS, SERVIÇO, SALARIO, ALUGUEL, ROYALTIES, RESSALVA, ATUALIZAÇÃO, OBRIGAÇÃO PRINCIPAL.  \r\n_ALTERAÇÃO, ALIQUOTA, CALCULO, IMPOSTO DE RENDA, GANHO DE CAPITAL, PESSOA FISICA, ALIQUOTA PROGRESSIVA, CONVERSÃO, UNIDADE, FISCAL, REFERENCIA, CRITERIOS, ISENÇÃO, DEDUÇÃO, ABATIMENTO, REDUÇÃO, CARGA TRIBUTARIA, NORMAS, PAGAMENTO, RETENÇÃO NA FONTE, FONTE PAGADORA, FORNECIMENTO, DOCUMENTO, COMPROVAÇÃO.  \r\n_CRITERIOS, DISPENSA, DECLARAÇÃO DE RENDIMENTO,S PESSOA FISICA, ASSALARIADO, APOSENTADO, NORMAS, TRIBUTAÇÃO, ALTERAÇÃO, ALIQUOTA, BASE DE CALCULO, IMPOSTO DE RENDA, APLICAÇÃO FINANCEIRA, TITULO DE RENDA FIXA, OURO, ATIVO FINANCEIRO, INCENTIVO, INVESTIMENTO, CAPITAL ESTRANGEIRO, BOLSA DE VALORES, BOLSA DE MERCADORIAS, UTILIZAÇÃO, UNIDADE, FISCAL, REFERENCIA, REDUÇÃO, DISTORÇÃO, (TRD), CRITERIOS, INCIDENCIA, RECOLHIMENTO NA FONTE, DISPENSA, RETENÇÃO NA FONTE, FUNDO FINANCEIRO, FUNDO DE INVESTIMENTO, FUNDO MUTUO, CORREÇÃO MONETARIA, PAGAMENTO ANTECIPADO.  \r\n_ ALTERAÇÃO, IMPOSTO DE RENDA, PESSOA JURIDICA, AUMENTO, RECEITA BRUTA, MICROEMPRESA, LUCRO PRESUMIDO, CONCESSÃO, INCENTIVO FISCAL, DEPRECIAÇÃO ACELERADA, AQUISIÇÃO, MAQUINA, EQUIPAMENTOS, INVESTIMENTO, PRODUÇÃO RURAL.  \r\n_REVISÃO, PRAZO, CONVERSÃO, RECEITA TRIBUTARIA, PAGAMENTO, IMPOSTOS, RETENÇÃO NA FONTE, (IPI), (IOF), FINSOCIAL, (PIS-PASEP), CONTRIBUIÇÃO, AÇUCAR, ALCOOL, CONTRIBUIÇÃO SOCIAL, CORREÇÃO MONETARIA, DEBITO FISCAL, REAJUSTAMENTO, MULTA, JUROS DE MORA, ALTERAÇÃO, LEGISLAÇÃO ADUANEIRA.","Situacao":"Tranformada no(a) Lei Ordinária 8383/1991"},{"tipo":"PL","numero":"2158","ano":"1991","tema":"\r\n  ","DataApresentacao":"22/11/1991","Autor":"Poder Executivo","Ementa":"EXTINGUE A CONTRIBUIÇÃO E O ADICIONAL INCIDENTE SOBRE SAIDAS DE AÇUCAR A QUE SE REFERE OS DECRETOS-LEIS 308, DE 28 DE FEVEREIRO DE 1967 E 1952, DE 15 DE JULHO DE 1982, OS SUBSIDIOS DE EQUALIZAÇÃO DE CUSTOS DE PRODUÇÃO DE AÇUCAR, E DISPÕE SOBRE ISENÇÃO DE IPI NAS OPERAÇÕES QUE MENCIONA.","Indexacao":"EXTINÇÃO, CONTRIBUÇÃO, TAXA ADICIONAL, INCIDENCIA, SAIDA, AÇUCAR, CANA DE AÇUCAR, SUBSIDIOS, CUSTO DE PRODUÇÃO, PREÇO, USINEIRO, MANUTENÇÃO, ISENÇÃO, (IPI), REGIÃO NORTE, REGIÃO NORDESTE, OBJETIVO, REFORMA TRIBUTARIA, IMPOSTOS, TRIBUTOS.","Situacao":"Tranformada no(a) Lei Ordinária 8393/1991"},{"tipo":"PL","numero":"2155","ano":"1991","tema":"\r\n  ","DataApresentacao":"22/11/1991","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE O IMPOSTO SOBRE A PROPRIEDADE TERRITORIAL RURAL - ITR E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, COBRANÇA, IMPOSTO TERRITORIAL RURAL, FATO GERADOR, PROPRIEDADE RURAL, DOMINIO UTIL, POSSE, IMOVEL RURAL, ZONA RURAL, CONTRIBUINTE, PROPRIETARIO, TITULAR, POSSEIRO, BASE DE CALCULO, VALOR VENAL, TERRA NUA, EXCLUSÃO, CONSTRUÇÃO, INSTALAÇÕES, BENFEITORIA, CULTIVO, PASTAGEM, APURAÇÃO, ALIQUOTA, PERCENTAGEM, UTILIZAÇÃO, AREA, MODULO FISCAL, EXPLORAÇÃO, DANOS, MEIO AMBIENTE, DATA, RECOLHIMENTO, PRAZO, REPASSE, TESOURO NACIONAL, PARCELA, ARRECADAÇÃO, RECEITA TRIBUTARIA, OBJETIVO, REFORMA TRIBUTARIA. ORGANIZAÇÃO, CADASTRO, IMPOSTO TERRITORIAL RURAL, ADMINISTRAÇÃO, DEPARTAMENTO DA RECEITA FEDERAL, FISCALIZAÇÃO, (INCRA), INFORMAÇÕES, CONTRIBUINTE, RECURSOS, TAXA DE SERVIÇOS SERVICOS CADASTRAIS, EXECUÇÃO, PROGRAMA, REFORMA AGRARIA, MULTA, ATRASO, DECLARAÇÃO, PROPRIETARIO, TITULAR, DOMINIO UTIL, PARCEIRO, ARRENDATARIO. MANUTENÇÃO, ISENÇÃO FISCAL, IMPOSTO TERRITORIAL RURAL, AREA, PRESERVAÇÃO, FLORESTA, REFLORESTAMENTO, MEIO AMBIENTE, ECOSSISTEMA. REVOGAÇÃO, DISPOSITIVOS, ESTATUTO DA TERRA.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1911","ano":"1991","tema":"\r\n  ","DataApresentacao":"17/10/1991","Autor":"Poder Executivo","Ementa":"ESTABELECE AS CARACTERISTICAS DA NOTA DO TESOURO NACIONAL - NTN E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, EMISSÃO, NOTA, TESOURO NACIONAL, TROCA, BONUS, DIVIDA EXTERNA, CLAUSULA, VARIAÇÃO, COTAÇÃO, DOLAR, REMUNERAÇÃO, JUROS, OFERTA, LEILÃO, PAGAMENTO, IMPOSTO FEDERAL, AQUISIÇÃO, BENS, DIREITOS, AMBITO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO. NORMAS, CRIAÇÃO, NOTA, TESOURO NACIONAL, CATEGORIA ESPECIAL, SUBSTITUIÇÃO, (BTN), CARACTERISTICA, PRAZO, REMUNERAÇÃO, (TRD), VALOR NOMINAL, RESGATE, ISENÇÃO, IMPOSTO DE RENDA, JUROS, EMISSÃO, TROCA, BONUS, DIVIDA EXTERNA, BANCO CENTRAL DO BRASIL.","Situacao":"Tranformada no(a) Lei Ordinária 8249/1991"},{"tipo":"PL","numero":"1164","ano":"1991","tema":"\r\n  ","DataApresentacao":"11/06/1991","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE AS SANÇÕES PENAIS E ADMINISTRATIVAS A QUE ESTÃO SUJEITOS OS INFRATORES DA LEGISLAÇÃO PROTETORA DA FAUNA E DA FLORA E DA OUTRAS PROVIDENCIAS.  _EMENTA DO SUBSTITUTIVO: DEFINE OS CRIMES E AS INFRAÇÕES ADMINISTRATIVAS CONTRA O MEIO AMBIENTE, E DA OUTRAS PROVIDENCIAS. -","Indexacao":"DEFINIÇÃO, CRIME CONTRA O MEIO AMBIENTE, SANÇÃO ADMINISTRATIVA,  NORMAS, PROTEÇÃO, FAUNA, FLORA,  PENA PRIVATIVA DE LIBERDADE, PAGAMENTO, MULTA, INTERDIÇÃO, ESTABELECIMENTO COMERCIAL, ESTABELECIMENTO INDUSTRIAL, SUSPENSÃO, CANCELAMENTO, REGISTRO, APREENSÃO, PRODUTO, PELE, COURO, PESCA, CAÇA, ATIVIDADE EXTRATIVA, ALIENAÇÃO, MADEIRA, COMPETENCIA, (IBAMA), INSTAURAÇÃO, PROCEDIMENTO ADMINISTRATIVO, PODER DE POLICIA, FISCALIZAÇÃO, DENUNCIA, CIDADÃO, ENTIDADE, DEFESA, MEIO AMBIENTE, ALTERAÇÃO, LEI FRAGELLI.","Situacao":"Tranformada no(a) Lei Ordinária 9605/1998"},{"tipo":"PL","numero":"1793","ano":"1991","tema":"\r\n  ","DataApresentacao":"18/09/1991","Autor":"Poder Executivo","Ementa":"DA NOVA REDAÇÃO AOS ARTIGOS SETIMO E NONO DO DECRETO-LEI Nº 288, DE 28 DE FEVEREIRO DE 1967, AO 'CAPUT' DO ARTIGO 37 DO DECRETO-LEI Nº 1.455, DE 07 DE ABRIL DE 1976, E AO 'CAPUT' E PARAGRAFO SEGUNDO DO ARTIGO 10 DA LEI Nº 2.145, DE 29 DE DEZEMBRO DE 1953.","Indexacao":"ALTERAÇÃO, LEGISLAÇÃO, REDUÇÃO, ALIQUOTA, TRIBUTOS, IMPOSTO DE IMPORTAÇÃO, PRODUTO INDUSTRIALIZADO, ZONA FRANCA DE MANAUS,  INCLUSÃO, MATERIA PRIMA, PRODUTO INTERMEDIARIO, EMBALAGEM, EXCEÇÃO, DESTINAÇÃO, AMAZONIA OCIDENTAL, EXIGENCIA, PROJETO, APROVAÇÃO, CONSELHO DE ADMINISTRAÇÃO, (SUFRAMA), AUMENTO, EMPREGO, CONCESSÃO, BENEFICIO, TRABALHADOR, INCORPORAÇÃO, TECNOLOGIA, PRODUÇÃO, NIVEL, PRODUTIVIDADE, COMPETIÇÃO INDUSTRIAL, REINVESTIMENTO, LUCRO, COMPLEMENTAÇÃO, INTEGRAÇÃO, PARQUE INDUSTRIAL, INVESTIMENTO, FORMAÇÃO, CAPACITAÇÃO, RECURSOS HUMANOS, EXCLUSÃO, PRODUTO, SAIDA, TERRITORIO NACIONAL, ARRENDAMENTO, ISENÇÃO, (IPI), INDUSTRIALIZAÇÃO, CUMPRIMENTO, REQUISITOS.  \r\n_INCIDENCIA, PAGAMENTO, IMPOSTO DE IMPORTAÇÃO, MERCADORIA ESTRANGEIRA, IMPORTAÇÃO, ZONA FRANCA DE MANAUS, SAIDA, RETIRADA, PRODUTO.  \r\n_MANUTENÇÃO, CREDITOS, CONTRIBUINTE, (IPI), INCIDENCIA, MATERIA PRIMA, INSUMO BASICO, PRODUTO INTERMEDIARIO, MATERIAL, EMBALAGEM, AQUISIÇÃO, INDUSTRIALIZAÇÃO, PRODUTO, REMESSA, ZONA FRANCA DE  MANAUS, AMAZONIA OCIDENTAL.  \r\n_TRANFERENCIA, CONSELHO DE ADMINISTRAÇÃO, (SUFRAMA), COMPETENCIA, CONCESSÃO, ISENÇÃO, IMPOSTO DE RENDA, EMPRESA, ATIVIDADE INDUSTRIAL, ZONA FRANCA DE MANAUS, NACIONALIZAÇÃO, PRODUTO, UNIFORMIDADE, TRATAMENTO.  \r\n_FIXAÇÃO, COMPETENCIA, (MEFP), ELABORAÇÃO, TABELA, PAGAMENTO, TAXAS, EMISSÃO, LICENÇA, GUIA DE IMPORTAÇÃO, INCLUSÃO, ISENÇÃO, IMPORTAÇÃO, BENS, PRODUTO, DESTINAÇÃO, ZONA FRANCA DE MANAUS.  \r\n_APRESENTAÇÃO, SUBSTITUTIVO, CRIAÇÃO, AREA, ZONA DE LIVRE COMERCIO, MUNICIPIO, MACAPA, SANTANA, ESTADO, (AP).","Situacao":"Tranformada no(a) Lei Ordinária 8387/1991"},{"tipo":"PL","numero":"68","ano":"1991","tema":"Direito Penal e Processual Penal","DataApresentacao":"19/02/1991","Autor":"ROBERTO MAGALHAES","Ementa":"Proibe a loteria instantânea em todo o território nacional.\r\n","Indexacao":"Normas, proibição, exploração, loteria federal instantânea,  penalidade, contravenção penal, Código de Processo Penal.\r\n","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"2145","ano":"1991","tema":"\r\n  ","DataApresentacao":"20/02/1991","Autor":"PAULO PAIM","Ementa":"DISPÕE SOBRE O SALARIO MINIMO E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, REAJUSTAMENTO, SALARIO MINIMO, TRABALHADOR, MANUTENÇÃO, HABITAÇÃO, ALIMENTAÇÃO, EDUCAÇÃO, SAUDE, VESTUARIO, LAZER, TRANSPORTE, HIGIENE, PREVIDENCIA SOCIAL, INDICE, INFLAÇÃO, VARIAÇÃO, (INPC), GARANTIA, AUMENTO, CORREÇÃO MENSAL, REAJUSTAMENTO, PODER AQUISITIVO, POLITICA SALARIAL.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1263","ano":"1991","tema":"\r\n  ","DataApresentacao":"25/06/1991","Autor":"Poder Executivo","Ementa":"AUTORIZA O PODER EXECUTIVO A INSTITUIR O SERVIÇO SOCIAL AUTONOMO 'ASSOCIAÇÃO DAS PIONEIRAS SOCIAIS', E DA OUTRAS PROVIDENCIAS.","Indexacao":"EXTINÇÃO, FUNDAÇÃO DAS PIONEIRAS SOCIAIS, TRANSFERENCIA, SERVIDOR, QUADRO DE PESSOAL, (MS), INCORPORAÇÃO, PATRIMONIO, UNIÃO FEDERAL. AUTORIZAÇÃO, EXECUTIVO, CRIAÇÃO, SERVIÇO SOCIAL, SUBSTITUIÇÃO, FUNDAÇÃO DAS PIONEIRAS SOCIAIS, PESSOA JURIDICA, DIREITO PRIVADO, UTILIDADE PUBLICA, OBJETIVO, GRATUIDADE, ASSISTENCIA MEDICA, HOSPITAL, PESQUISA, SAUDE, COOPERAÇÃO, PODER PUBLICO, DOTAÇÃO ORÇAMENTARIA, GESTÃO, PLANO, APROVAÇÃO, MINISTERIO, REPASSE, RECURSOS FINANCEIROS, CONTRATO, PRESTAÇÃO DE SERVIÇO, PESSOA FISICA, EMPRESA, AUTONOMIA ADMINISTRATIVA, CONTRATAÇÃO, PESSOAL, CELETISTA, FIXAÇÃO, REMUNERAÇÃO, TEMPO INTEGRAL, DEDICAÇÃO EXCLUSIVA, PRESTAÇÃO DE CONTAS, (TCU), COMPOSIÇÃO, COMPETENCIA, CONSELHO DE ADMINISTRAÇÃO, DIRETORIA.","Situacao":"Tranformada no(a) Lei Ordinária 8246/1991"},{"tipo":"PL","numero":"1909","ano":"1991","tema":"\r\n  ","DataApresentacao":"16/10/1991","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A CONTRATAÇÃO DE PESSOAL, POR TEMPO DETERMINADO, PARA ATENDER A NECESSIDADE TEMPORARIA DE EXCEPCIONAL INTERESSE PUBLICO, E DA NOVA REDAÇÃO AO ARTIGO 67 DA LEI 7501, DE 27 JUNHO DE 1986.","Indexacao":"ALTERAÇÃO, REGIME JURIDICO UNICO, FUNCIONARIO PUBLICO, NORMAS, CONTRATO POR PRAZO DETERMINADO, SERVIÇO TEMPORARIO, INTERESSE PUBLICO, CONTRATAÇÃO, ORGÃOS, ADMINISTRAÇÃO FEDERAL, AUTARQUIA, FUNDAÇÃO PUBLICA, HIPOTESE, CALAMIDADE PUBLICA, ENDEMIA, RECENSEAMENTO, PESQUISADOR, PROFESSOR VISITANTE, ASSISTENCIA, EMERGENCIA, RISCOS, BENS PUBLICOS, ADMISSÃO, ESPECIALISTA, ORGANIZAÇÃO, FORÇAS ARMADAS, AREA, ATIVIDADE INDUSTRIAL, UTILIZAÇÃO, CRITERIO SELETIVO, CONCURSO, RECRUTAMENTO, PESSOAL, FIXAÇÃO, PRAZO DETERMINADO, CONTRATO, PROIBIÇÃO, PRORROGAÇÃO, ABSORÇÃO, SERVIDOR, ADMINISTRAÇÃO DIRETA, EXIGENCIA, OBSERVANCIA, DOTAÇÃO ORÇAMENTARIA, AUTORIZAÇÃO, MINISTRO DE ESTADO, SECRETARIO, REMUNERAÇÃO, CONTRIBUIÇÃO PREVIDENCIARIA, SEGURIDADE SOCIAL, DIREITOS, RECEBIMENTO, AUXILIO NATALIDADE, SALARIO FAMILIA, LICENÇA, TRATAMENTO MEDICO, LICENÇA A GESTANTE, AUXILIO FUNERAL, DEPENDENTE, CONTAGEM, TEMPO DE SERVIÇO, AJUDA DE CUSTO, DIARIAS, DECIMO TERCEIRO SALARIO, ADICIONAIS, FERIAS, DEVERES, RESPONSABILIDADE, PENALIDADE. PROIBIÇÃO, PESSOAL TEMPORARIO, RECEBIMENTO, REMUNERAÇÃO, DESIGNAÇÃO, CARGO EM COMISSÃO, CARGO DE CONFIANÇA, ENCARGO, INEXISTENCIA, ESPECIFICAÇÃO, CONTRATO DE TRABALHO, INOBSERVANCIA, PENALIDADE, RESCISÃO, APURAÇÃO, SINDICANCIA, GARANTIA, DIREITO DE DEFESA. PRAZO, EXTINÇÃO, CONCLUSÃO, CONTRATO DE TRABALHO, HIPOTESE, DENUNCIA, INICIATIVA, PESSOAL TEMPORARIO, ALTERAÇÃO, REGIME JURIDICO, SERVIDOR, SERVIÇO EXTERIOR, DEFINIÇÃO, RELAÇÃO DE EMPREGO, SEGURADO, PREVIDENCIA SOCIAL, AUXILIAR, LOCAL, NORMAS, PAIS ESTRANGEIRO, SEDE, REPARTIÇÃO PUBLICA, APLICAÇÃO, FUNCIONARIO CIVIL, ORGÃOS, REPRESENTAÇÃO, FORÇAS ARMADAS, EXTERIOR.","Situacao":"Tranformada no(a) Lei Ordinária 8745/1993"},{"tipo":"PL","numero":"1991","ano":"1991","tema":"\r\n  ","DataApresentacao":"13/11/1991","Autor":"JOSE DIRCEU","Ementa":"DISPÕE SOBRE NORMAS GERAIS DOS PARTIDOS POLITICOS E DA OUTRAS PROVIDENCIAS.","Indexacao":"REGULAMENTAÇÃO, DISPOSITIVOS, CONSTITUIÇÃO FEDERAL, CRIAÇÃO, FUSÃO, INCORPORAÇÃO, ORGANIZAÇÃO, FUNCIONAMENTO, PARTIDO POLITICO, PESSOA JURIDICA, DIREITO PRIVADO, EXERCICIO, AMBITO NACIONAL, NORMAS, ESTATUTO, PROGRAMA PARTIDARIO, REGISTRO, (TSE), QUOCIENTE PARTIDARIO, DISCIPLINA PARTIDARIA, PERCENTAGEM, ELEITORADO, ELEIÇÕES, CAMARA DOS DEPUTADOS, ASSEMBLEIA LEGISLATIVA, CAMARA MUNICIPAL, CRITERIOS, CANCELAMENTO, EXTINÇÃO. PROIBIÇÃO, PARTIDO POLITICO, UTILIZAÇÃO, SIMBOLOS NACIONAIS, UNIFORME, INSTRUÇÃO MILITAR, ORGANIZAÇÃO PARAMILITAR. FUNCIONAMENTO, PARTIDO POLITICO, BANCADA, CONGRESSO NACIONAL, ASSEMBLEIA LEGISLATIVA, ESTADOS, (CLDF), CAMARA MUNICIPAL, REPRESENTAÇÃO PARTIDARIA, ELEIÇÕES, NORMAS, DELIBERAÇÃO, VOTO, DECLARAÇÃO DE VOTO, ESTATUTO, FIXAÇÃO, PERDA, MANDATO PARLAMENTAR, SENADOR, DEPUTADO FEDERAL, DEPUTADO ESTADUAL, VEREADOR, DECRETAÇÃO, JUSTIÇA ELEITORAL. DEFINIÇÃO, RECEITA, FUNDO PARTIDARIO, DISTRIBUIÇÃO, PARTIDO POLITICO, RECURSOS, MULTA, CODIGO ELEITORAL, DOTAÇÃO ORÇAMENTARIA, DOAÇÃO, PESSOA FISICA, PESSOA JURIDICA, ABATIMENTO, IMPOSTO DE RENDA, DEPOSITO, MOVIMENTAÇÃO, CONTA CORRENTE, BANCO DO BRASIL. NORMAS, CONTABILIDADE, FINANÇAS, PARTIDO POLITICO, PROIBIÇÃO, RECEBIMENTO, CONTRIBUIÇÃO, GOVERNO ESTRANGEIRO, PESSOA JURIDICA ESTRANGEIRA, ORGANISMO INTERNACIONAL, ORGÃO PUBLICO, REMESSA, BALANÇO FINANCEIRO, JUSTIÇA ELEITORAL, CANDIDATO, CARGO ELETIVO, DESPESA, GASTOS PESSOAIS, ELEIÇÕES. NORMAS, GRATUIDADE, HORARIO GRATUITO, TRANSMISSÃO, PROGRAMA PARTIDARIO, PARTIDO POLITICO, EMISSORA, RADIO, TELEVISÃO, AUTORIZAÇÃO, (TSE). POSSIBILIDADE, PARTIDO POLITICO, CREDENCIAMENTO, DELEGADO, JUSTIÇA ELEITORAL, (TRE), (TSE). CONCESSÃO, ISENÇÃO, IMPOSTO FEDERAL, IMPOSTO ESTADUAL, IMPOSTO MUNICIPAL, PARTIDO POLITICO, GRATUIDADE, DIVULGAÇÃO, PUBLICAÇÃO, IMPRENSA, EDITAL, EMISSORA, RADIO, TELEVISÃO, CONVOCAÇÃO, REUNIÃO, CONVENÇÃO, UTILIZAÇÃO, ESTABELECIMENTO DE ENSINO. REVOGAÇÃO, LEI ORGANICA DOS PARTIDOS POLITICOS.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1232","ano":"1991","tema":"\r\n  ","DataApresentacao":"17/06/1991","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A NEGOCIAÇÃO COLETIVA DE TRABALHO E DA OUTRAS PROVIDENCIAS.","Indexacao":"ALTERAÇÃO, LEGISLAÇÃO TRABALHISTA, (CLT), DIREITOS SOCIAIS, TRABALHADOR. NORMAS, NEGOCIAÇÃO COLETIVA DE TRABALHO, EMPREGADO, EMPREGADOR, FIXAÇÃO, CONDIÇÕES DE TRABALHO, SALARIO, POLITICA SALARIAL, PARTICIPAÇÃO, ENTIDADES SINDICAIS, CONVENÇÃO, ACORDO COLETIVO DE TRABALHO, CENTRAL SINDICAL, CONTRATO COLETIVO DE TRABALHO, RECURSO JUDICIAL, MEDIAÇÃO, ARBITRAGEM, LAUDO ARBITRAL, PETIÇÃO, INSTAURAÇÃO, DISSIDIO COLETIVO, JUSTIÇA DO TRABALHO, SUBSTITUIÇÃO PROCESSUAL, SINDICATO, HIPOTESE, DESCUMPRIMENTO, APRESENTAÇÃO, RECLAMAÇÃO TRABALHISTA, INFRAÇÃO, MULTA, DESTINAÇÃO, (FAT), COBRANÇA, MINISTERIO PUBLICO DO TRABALHO.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1491","ano":"1991","tema":"\r\n  ","DataApresentacao":"10/06/1991","Autor":"LUIS ROBERTO PONTE","Ementa":"REGULAMENTA O ARTIGO 37, INCISO XXI, DA CONSTITUIÇÃO FEDERAL, INSTITUI NORMAS PARA LICITAÇÕES E CONTRATOS DA ADMINISTRAÇÃO PUBLICA E DA OUTRAS PROVIDENCIAS.","Indexacao":"REGULAMENTAÇÃO, DISPOSITIVOS, ADMINISTRAÇÃO PUBLICA, CONSTITUIÇÃO FEDERAL, NORMAS, LICITAÇÃO, CONTRATO ADMINISTRATIVO, CONTRATAÇÃO DE OBRAS E SERVIÇOS, ALIENAÇÃO, CONCESSÃO, LOCAÇÃO, ORGÃO PUBLICO, EMPREITADA, SERVIÇO TECNICO, SERVIÇOS PROFISSIONAIS, CONCORRENCIA, TOMADA DE PREÇO, CONVITE, CONCURSO, LEILÃO, REQUISITOS, SEGURANÇA, INTERESSE PUBLICO, EMPREGO, MÃO DE OBRA, TECNOLOGIA, MATERIA PRIMA, LOCAL, OBRA PUBLICA, NORMAS TECNICAS, HABILITAÇÃO, QUALIFICAÇÃO, PUBLICAÇÃO, EDITAL, GARANTIA, FIANÇA, SEGUROS. DISPENSA, LICITAÇÃO, CONTRATAÇÃO DE OBRAS E SERVIÇOS, PARCELA, OBRA PUBLICA, SERVIÇO, GUERRA, ORDEM PUBLICA, EMERGENCIA, CALAMIDADE PUBLICA, URGENCIA, INTERVENÇÃO, DOMINIO ECONOMICO, EXCLUSIVIDADE, FORNECIMENTO, BENS. PROIBIÇÃO, LICITAÇÃO, COMPROMETIMENTO, SEGURANÇA NACIONAL. OBRIGATORIEDADE, ORGÃO PUBLICO, MANUTENÇÃO, REGISTRO, CADASTRO, EFEITO, LICITAÇÃO.","Situacao":"Tranformada no(a) Lei Ordinária 8666/1993"},{"tipo":"PL","numero":"1050","ano":"1991","tema":"\r\n  ","DataApresentacao":"29/05/1991","Autor":"SENADO FEDERAL - MARIO COVAS","Ementa":"ESTABELECE NORMAS PARA A REALIZAÇÃO DAS ELEIÇÕES MUNICIPAIS DE 03 DE OUTUBRO DE 1992 E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, ELEIÇÃO MUNICIPAL, PREFEITO, VICE PREFEITO, VEREADOR, SIMULTANEIDADE, REALIZAÇÃO, DOIS TURNOS, DATA, POSSE, SUBSTITUIÇÃO, CANDIDATO ELEITO, REGISTRO, CANDIDATO, PARTIDO POLITICO, COLIGAÇÃO PARTIDARIA, (TSE), CONVENÇÃO MUNICIPAL, PRAZO, FILIAÇÃO PARTIDARIA. COMPETENCIA, JUSTIÇA ELEITORAL, IDENTIFICAÇÃO, PARTIDO POLITICO, LEGENDA, NOME, NUMERO, APELIDO, CANDIDATO, CEDULA ELEITORAL, APURAÇÃO, VOTO, SEÇÃO ELEITORAL, MESA RECEPTORA. PROIBIÇÃO, CONCESSÃO, REAJUSTAMENTO, VENCIMENTOS, NOMEAÇÃO, ADMISSÃO, CONTRATAÇÃO, EXONERAÇÃO, DEMISSÃO, DISPENSA, TRANSFERENCIA, DESIGNAÇÃO, READAPTAÇÃO, SUPRESSÃO, VANTAGENS, SERVIDOR, FUNCIONARIO PUBLICO, CONCURSO PUBLICO, PERIODO, ELEIÇÕES. NORMAS, PROPAGANDA ELEITORAL, CANDIDATO, CARGO ELETIVO, DISTRIBUIÇÃO, HORARIO GRATUITO, RADIO, TELEVISÃO, DIVULGAÇÃO, BOLETIM, JUSTIÇA ELEITORAL, GARANTIA, DIREITO DE RESPOSTA, CALUNIA, DIFAMAÇÃO, COMPETENCIA, (TRE), DECISÃO, RECLAMAÇÃO, HABEAS CORPUS, MANDADO DE SEGURANÇA, ABUSO, CRIME ELEITORAL, EMISSORA, RADIODIFUSÃO, MEIOS DE COMUNICAÇÃO, IMPRENSA, BENS PARTICULARES, ANUNCIO, CARTAZ. PROIBIÇÃO, PROPAGANDA ELEITORAL, BENS PUBLICOS, RESSALVA, CARTAZ, INDICAÇÃO, LOCAL, PREFEITURA MUNICIPAL. NORMAS, RESSARCIMENTO, INDENIZAÇÃO, EMISSORA, RADIO, TELEVISÃO, PROPAGANDA ELEITORAL. FIXAÇÃO, PRAZO, TRANSFERENCIA, DOMICILIO ELEITORAL, ELEITOR, ANO, ELEIÇÕES, RESSALVA, SERVIDOR. NORMAS, DIVULGAÇÃO, PESQUISA, TESTE, ELEIÇÕES.","Situacao":"Tranformada no(a) Lei Ordinária 8214/1991"},{"tipo":"PL","numero":"912","ano":"1991","tema":"\r\n  ","DataApresentacao":"17/05/1991","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A LOCAÇÃO DE IMOVEL URBANO.","Indexacao":"REVOGAÇÃO, LEI DO INQUILINATO, LOCAÇÃO, IMOVEL RESIDENCIAL, LOCAÇÃO COMERCIAL. NORMAS, LOCAÇÃO, IMOVEL URBANO, CONTRATO POR PRAZO DETERMINADO, AVISO, DESOCUPAÇÃO, LOCATARIO, DENUNCIA, AÇÃO DE DESPEJO, RETOMADA, LOCADOR, ALIENAÇÃO, IMOVEL, SUBLOCAÇÃO, FIXAÇÃO, ALUGUEL, PRAZO, REVISÃO, AJUSTE, PREÇO, MERCADO, DIREITOS, DEVERES, PAGAMENTO, TAXAS, DESPESA, CONDOMINIO, IMPOSTOS, DIREITO DE PREFERENCIA, INDENIZAÇÃO, BENFEITORIA, GARANTIA, CAUÇÃO, FIANÇA, SEGURO DE FIANÇA LOCATICIA, CONTRAVENÇÃO PENAL, PENALIDADE, CRIME, AÇÃO PUBLICA. NORMAS, LOCAÇÃO, IMOVEL, HOSPITAL, REPARTIÇÃO PUBLICA, ORGÃO PUBLICO, ASILO, RESCISÃO, CONTRATO, ALUGUEL. DEFINIÇÃO, PROCEDIMENTO JUDICIAL, AÇÃO DE DESPEJO, CONSIGNAÇÃO EM PAGAMENTO, ALUGUEL, AÇÃO DE REVISÃO DE ALUGUEIS, TRAMITAÇÃO, PROCESSO, FERIAS FORENSES, RITO ORDINARIO, RITO SUMARISSIMO, AUDIENCIA DE INSTRUÇÃO E JULGAMENTO, PETIÇÃO INICIAL, RETROATIVIDADE, VALOR, ALUGUEL, PRAZO, DESOCUPAÇÃO, CONSTESTAÇÃO, LOCADOR. PRAZO, DESOCUPAÇÃO, CONTRATO, LOCAÇÃO, PRAZO INDETERMINADO, DENUNCIA, LOCADOR. ALTERAÇÃO, LEI FEDERAL, REGISTRO PUBLICO, CONTRATO, LOCAÇÃO, EXERCICIO, DIREITO DE PREFERENCIA. RESSALVA, IMPENHORABILIDADE, BENS DE FAMILIA, OBRIGAÇÃO, FIANÇA, CONTRATO, LOCAÇÃO, IMOVEL. ALTERAÇÃO, LEI DO CONDOMINIO, DIREITOS, LOCATARIO, VOTO, ASSEMBLEIA, CONDOMINIO, DECISÃO, DESPESA, CONDOMINIO.","Situacao":"Tranformada no(a) Lei Ordinária 8245/1991"},{"tipo":"PL","numero":"202","ano":"1991","tema":"\r\n  ","DataApresentacao":"21/03/1991","Autor":"SENADO FEDERAL - FERNANDO HENRIQUE CARDOSO","Ementa":"DISPÕE SOBRE O REGIME DE PRESTAÇÃO DE SERVIÇOS PUBLICOS PELA INICIATIVA PRIVADA, PREVISTO NO ARTIGO 175 DA CONSTITUIÇÃO, E REGULA A CONCESSÃO DE OBRA PUBLICA.","Indexacao":"REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL, ATIVIDADE ECONOMICA, REGIME, CONCESSÃO, SERVIÇOS PUBLICOS, TELECOMUNICAÇÃO, TELEFONIA, ENERGIA ELETRICA, LUZ, SANEAMENTO BASICO, ESGOTO, COLETA, LIXO, ABASTECIMENTO DE AGUA, TRANSPORTE, RODOVIA, OBRA PUBLICA, INICIATIVA PRIVADA, EXIGENCIA, AUTORIZAÇÃO, LEIS, LICITAÇÃO, CONTRATO, CAPITAL SOCIAL, CUSTO, REMUNERAÇÃO, CONCESSIONARIO, FISCALIZAÇÃO, PODER PUBLICO, REQUISITOS, EFICIENCIA, QUALIDADE, ATENDIMENTO, USUARIO, COBRANÇA, TARIFAS, PEDAGIO, EMPRESA NACIONAL, CAPITAL NACIONAL, GARANTIA, OBRIGAÇÕES, DESAPROPRIAÇÃO.","Situacao":"Tranformada no(a) Lei Ordinária 8987/1995"},{"tipo":"PL","numero":"822","ano":"1991","tema":"\r\n  ","DataApresentacao":"08/05/1991","Autor":"Poder Executivo","Ementa":"RESTABELECE OS INCENTIVOS FISCAIS QUE MENCIONA E DA OUTRAS PROVIDENCIAS.","Indexacao":"REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL, RESTABELECIMENTO, INCENTIVO FISCAL, EXPORTAÇÃO, REGIME ADUANEIRO, DRAW BACK, IMPOSTO DE IMPORTAÇÃO, CREDITOS, (IPI), INSUMO, INDUSTRIALIZAÇÃO, PRODUTO EXPORTADO, PRODUTO INDUSTRIALIZADO, BENS, FABRICAÇÃO NACIONAL, MERCADO INTERNO, EMPRESA DE EXPORTAÇÃO, IMPORTAÇÃO, LIVRO, AMOSTRAGEM, GENEROS DE PRIMEIRA NECESSIDADE, FERTILIZANTE, DEFENSIVO AGRICOLA, PESQUISA, INSTITUIÇÃO CIENTIFICA, CIENCIA E TECNOLOGIA, FREE SHOP, DERIVADOS DE PETROLEO, MATERIA PRIMA, FABRICAÇÃO, EMBALAGEM, SACO, LEITE, EQUIPAMENTOS, AERONAVE MILITAR, EMBARCAÇÃO, MATERIAL BELICO, FORÇAS ARMADAS.  \r\n_ISENÇÃO, IMPOSTO DE RENDA, REMESSA DE VALORES, PAGAMENTO, DESPESA, PROPAGANDA, PUBLICIDADE, PROMOÇÃO, PRODUTO NACIONAL, EXPOSIÇÃO, FEIRA, ESCRITORIO, EXTERIOR, JUROS, FINANCIAMENTO.  _ISENÇÃO, (IOF), OPERAÇÃO FINANCEIRA, FINANCIAMENTO, EXPORTAÇÃO, EMISSÃO, TITULOS, PRODUTO EXPORTADO, WARRANT, OPERAÇÃO DE CAMBIO, MERCADORIA NACIONAL, DEPOSITO, EXPORTAÇÃO, ENTREPOSTO ADUANEIRO, CEDULA DE CREDITO A EXPORTAÇÃO, NOTA DE CREDITO A EXPORTAÇÃO, PRODUTO IMPORTADO.  \r\n_ISENÇÃO, (FINSOCIAL), EXPORTAÇÃO, BENEFICIO FISCAL, VENDA, EMPRESA DE EXPORTAÇÃO E IMPORTAÇÃO, DETERMINAÇÃO, RETROATIVIDADE, DATA, PROMULGAÇÃO, CONSTITUIÇÃO FEDERAL.  \r\n_REVOGAÇÃO, INCENTIVO FISCAL, ESPORTE AMADOR, MEIO AMBIENTE, INFORMATICA, PROGRAMA DE COMPUTADOR.","Situacao":"Tranformada no(a) Lei Ordinária 8402/1992"},{"tipo":"PL","numero":"965","ano":"1991","tema":"\r\n  ","DataApresentacao":"12/08/1991","Autor":"Poder Executivo","Ementa":"INSTITUI NORMAS GERAIS SOBRE DESPORTOS E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, ESPORTE, ORGANIZAÇÃO, SISTEMA, UNIÃO FEDERAL, ESTADOS, (DF), COMPETENCIA, (SEDES), CONCESSÃO, CERTIFICADO, UTILIDADE PUBLICA, INSTITUIÇÃO ESPORTIVA, CRIAÇÃO, CONSELHO, ORGÃO COLEGIADO, COMITE OLIMPICO, FILIAÇÃO, ATLETAS, ENTIDADE, CRITERIOS, COMPETIÇÃO ESPORTIVA, EXERCICIO, DURAÇÃO, MANDATO, PRESIDENTE. \r\n_ NORMAS, ATIVIDADE PROFISSIONAL, ATLETA PROFISSIONAL, CONTRATO DE TRABALHO, PASSE LIVRE, INDENIZAÇÃO, ATLETAS, CONVOCAÇÃO,  ORGANIZAÇÃO, COMPETENCIA, FUNCIONAMENTO, JUSTIÇA DESPORTIVA, PREVENÇÃO, PUNIÇÃO, ILEGALIDADE, VIOLENCIA, CORRUPÇÃO, DOPING,  INFRAÇÃO, COMPETIÇÃO ESPORTIVA, PENALIDADE, (TJD).  \r\n_DEFINIÇÃO, FONTE, RECURSOS, POLITICA NACIONAL, ESPORTE, (FUNDESP), (FAAP), DESTINAÇÃO, ESTADOS, (DF), PAGAMENTO, CONTRIBUIÇÃO PREVIDENCIARIA, SEGURIDADE SOCIAL, (CEF), INSTITUIÇÃO ESPORTIVA, FRANQUIA, UTILIZAÇÃO, NOME, SIMBOLO.  \r\n_DESTINAÇÃO, RECURSOS, COMITE OLIMPICO, TREINAMENTO, ATLETAS, COMPETIÇÃO ESPORTIVA, OLIMPIADAS, JOGOS PANAMERICANOS, ENTIDADE, ADMINISTRAÇÃO, FUTEBOL, CAMPEONATO NACIONAL, CAMPEONATO MUNDIAL. CONCESSÃO, COMITE OLIMPICO, AUTORIZAÇÃO, IMPORTAÇÃO, EQUIPAMENTOS, TREINAMENTO, ATLETAS, ISENÇÃO, IMPOSTO FEDERAL.  \r\n_CONCESSÃO, INCENTIVO FISCAL, ABATIMENTO, IMPOSTO DE RENDA, CONTRIBUIÇÃO, DOAÇÃO, PESSOA FISICA, PESSOA JURIDICA, ENTIDADE, ESPORTE.  \r\n_EQUIPARAÇÃO, EXERCICIO EFETIVO, ATLETAS, SERVIDOR, PERIODO, CONVOCAÇÃO, COMPETIÇÃO ESPORTIVA, INCLUSÃO, EDUCAÇÃO, PARTICIPAÇÃO, ESTUDANTE, ESPORTE.  \r\n_IMPENHORABILIDADE, BENS MOVEIS, BENS IMOVEIS, ENTIDADE DESPORTIVA, EQUIPAMENTOS, ATLETAS, TECNICO ESPORTIVO. \r\n_FIXAÇÃO, PERCENTUAL, PARTICIPAÇÃO, ATLETAS, REPRODUÇÃO, IMAGEM, CONCESSÃO, BENEFICIO, DELEGAÇÃO, COMPETIÇÃO ESPORTIVA, REDUÇÃO, PREÇO, PASSAGEM AEREA, HOSPEDAGEM.  \r\n_CRIAÇÃO, DIA NACIONAL, ESPORTE. EXTINÇÃO, (CND).","Situacao":"Tranformada no(a) Lei Ordinária 8672/1993"},{"tipo":"PL","numero":"638","ano":"1991","tema":"\r\n  ","DataApresentacao":"25/04/1991","Autor":"Poder Executivo","Ementa":"ESTABELECE REGRAS PARA A FIXAÇÃO DO SALARIO MINIMO NACIONAL.","Indexacao":"ALTERAÇÃO, LEGISLAÇÃO, POLITICA SALARIAL, NORMAS, FIXAÇÃO, SALARIO MINIMO, INCORPORAÇÃO, ABONO, DATA, REAJUSTAMENTO, VALOR, INDICE, VARIAÇÃO, CUSTO, CESTA BASICA, TRABALHADOR, FAMILIA, MANUTENÇÃO, PODER AQUISITIVO, ANTECIPAÇÃO, REAJUSTE AUTOMATICO, FAVORECIMENTO, POPULAÇÃO, BAIXA RENDA.","Situacao":"Tranformada no(a) Lei Ordinária 8222/1991"},{"tipo":"PL","numero":"824","ano":"1991","tema":"\r\n  ","DataApresentacao":"08/05/1991","Autor":"Poder Executivo","Ementa":"REGULA DIREITOS E OBRIGAÇÕES RELATIVOS A PROPRIEDADE INDUSTRIAL.","Indexacao":"REVISÃO, CODIGO DA PROPRIEDADE INDUSTRIAL, PROTEÇÃO, DIREITOS, PROPRIEDADE INDUSTRIAL, EXPEDIÇÃO, PATENTE DE INVENÇÃO, MODELO DE UTILIDADE, DESENHO INDUSTRIAL, CERTIFICADO, REGISTRO, MARCA, REPRESSÃO, CONCORRENCIA DESLEAL, RECIPROCIDADE, PAIS ESTRANGEIRO, DEFINIÇÃO, TITULARIDADE, AUTORIA, AUTOR, INVENÇÃO, PRIORIDADE, PEDIDO, DEPOSITO, PAIS, ORIGEM, APRESENTAÇÃO, LINGUA PORTUGUESA, PUBLICAÇÃO, (INPI), PRAZO, VIGENCIA, PRESCRIÇÃO, DEVERES, EXPLORAÇÃO, DECLARAÇÃO, NULIDADE, COMPETENCIA, TITULAR, SOLICITAÇÃO, LICENÇA, OFERTA. OBRIGATORIEDADE, SIGILO, PATENTE DE REGISTRO, INTERESSE, DEFESA NACIONAL. NORMAS, CERTIFICADO, ADIÇÃO, INVENÇÃO, EXTINÇÃO, PATENTE, PAGAMENTO, ANUIDADE. DEFINIÇÃO, TITULARIDADE, PATENTE DE INVENÇÃO, EMPREGADOR, HIPOTESE, CONTRATO DE TRABALHO, EMPREGADO, AUTOR, INVENÇÃO, CONCESSÃO, PARTICIPAÇÃO, RESULTADO, PRODUTIVIDADE, TRABALHO, REMUNERAÇÃO, DIREITO DE PREFERENCIA, LICENÇA, EXPLORAÇÃO. CARACTERIZAÇÃO, MARCA DE SERVIÇO, MARCA DE INDUSTRIA, MARCA DE COMERCIO, MARCA DE FANTASIA, REGISTRO, INDICAÇÃO, PROCEDENCIA, DENOMINAÇÃO, ORIGEM, DIREITOS, AQUISIÇÃO, CERTIFICADO, VIGENCIA, CESSÃO, ANOTAÇÃO, (INPI), PERDA, DIREITOS, CADUCIDADE. DEFINIÇÃO, CRIME CONTRA A PROPRIEDADE INDUSTRIAL, REPRODUÇÃO, ATO ILICITO, ALTERAÇÃO, MARCA, OCULTAÇÃO, ESTOQUE, VENDA, IMPORTAÇÃO, EXPORTAÇÃO, FALSIDADE, ANUNCIO, SUBORNO, EMPREGADO, CONCORRENCIA, OBTENÇÃO, INFORMAÇÃO SIGILOSA, VIOLAÇÃO, SEGREDO, FABRICA, FIXAÇÃO, PENALIDADE, PENA DE DETENÇÃO. COMPETENCIA, (INPI), REGISTRO, ACOMPANHAMENTO, ATO, CONTRATO, TRANSFERENCIA, TECNOLOGIA, REGULAMENTAÇÃO, EXECUTIVO.","Situacao":"Tranformada no(a) Lei Ordinária 9279/1996"},{"tipo":"PL","numero":"91","ano":"1991","tema":"\r\n  ","DataApresentacao":"12/03/1991","Autor":"CARLOS CARDINAL","Ementa":"DA NOVA REDAÇÃO AOS ITENS I E II DO ARTIGO 473 DA CONSOLIDAÇÃO DAS LEIS DO TRABALHO.","Indexacao":"ALTERAÇÃO, LEGISLAÇÃO TRABALHISTA, (CLT). NORMAS, AMPLIAÇÃO, PRAZO, EMPREGADO, FALTA, SERVIÇO, AFASTAMENTO, REMUNERAÇÃO, INEXISTENCIA, PREJUIZO, SALARIO, MOTIVO, MORTE, CONJUGE, FILHO, DESCENDENTE, PAES, IRMÃO, PESSOAS, COMPROVAÇÃO, DEPENDENCIA ECONOMICA, CASAMENTO.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"8","ano":"1991","tema":"\r\n  ","DataApresentacao":"25/02/1991","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A PRESTAÇÃO DE SERVIÇOS DE MOVIMENTAÇÃO DE MERCADORIAS, ARMAZENAGEM, TRANSPORTE, VIGILANCIA E DEMAIS SERVIÇOS CORRELATOS OU AFINS NOS PORTOS, A CONSTRUÇÃO E EXPLORAÇÃO DE INSTALAÇÕES PORTUARIAS, A ESTRUTURAÇÃO DE TARIFAS PORTUARIAS, E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, REESTRUTURAÇÃO, SISTEMA, PORTO, ATIVIDADE PORTUARIA, PRESTAÇÃO DE SERVIÇO, MOVIMENTAÇÃO, MERCADORIA, ARMAZENAGEM, TRANSPORTE, VIGILANCIA, SERVIÇO PORTUARIO, ESTIVA, CAPATAZIA, CONSERTO, CONFERENCIA, CONFERENTE DE CARGA E DESCARGA, VIGILANCIA, CARGA, DESCARGA, LIMPEZA, CONSERVAÇÃO, EMBARCAÇÃO, DEFINIÇÃO, INSTITUIÇÃO ESTIVADORA, PORTO ORGANIZADO, ARMADOR, PROPRIETARIO, INSTALAÇÕES PORTUARIAS, CONTRATAÇÃO, TRABALHADOR, PORTUARIO, EMPREGO PERMANENTE, TRABALHADOR AVULSO, PROIBIÇÃO, TRABALHADOR TEMPORARIO, LIVRE NEGOCIAÇÃO, SINDICATO, ACORDO COLETIVO DE TRABALHO, SEGURANÇA DO TRABALHO, COMPETENCIA, ADMINISTRAÇÃO, FIXAÇÃO, JORNADA DE TRABALHO, HORARIO DE TRABALHO, ARRUMADORES, TRAFEGO, CONSTRUÇÃO, ISTALAÇÕES, ZONA PORTUARIA, INICIATIVA PRIVADA, ESTRUTURAÇÃO, TARIFAS, TAXA PORTUARIA, NAVEGAÇÃO DE CABOTAGEM. REDUÇÃO, ALIQUOTA, (ATP). REVOGAÇÃO, DISPOSTIVOS, LEGISLAÇÃO TRABALHISTA, (CLT). REVOGAÇÃO, LEGISLAÇÃO, ATIVIDADE PORTUARIA.","Situacao":"Tranformada no(a) Lei Ordinária 8630/1993"},{"tipo":"PEC","numero":"45","ano":"1991","tema":"\r\n  ","DataApresentacao":"23/09/1991","Autor":"GENEBALDO CORREIA","Ementa":"DA NOVA REDAÇÃO AO ARTIGO 16 DA CONSTITUIÇÃO FEDERAL.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, DIREITOS POLITICOS, CONSTITUIÇÃO FEDERAL. PROIBIÇÃO, ALTERAÇÃO, LEGISLAÇÃO ELEITORAL, ANO, PERIODO, REALIZAÇÃO, ELEIÇÃO, ELEIÇÕES.","Situacao":"Tranformada no(a) Emenda Constitucional 4/1993"},{"tipo":"PL","numero":"73","ano":"1991","tema":"\r\n  ","DataApresentacao":"11/03/1991","Autor":"ROSE DE FREITAS","Ementa":"DISPÕE SOBRE A ACUMULAÇÃO DE PROVENTOS DA APOSENTADORIA, PAGOS PELO TESOURO NACIONAL, NA FORMA QUE DETERMINA.","Indexacao":"NORMAS, DIREITOS, ACUMULAÇÃO, PROVENTOS, APOSENTADORIA, FUNCIONARIO PUBLICO, INATIVIDADE, APOSENTADO, CONTRATAÇÃO, CONCURSO PUBLICO, REGIME JURIDICO, (CLT), ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, UNIÃO FEDERAL, ESTADOS, MUNICIPIOS, GARANTIA, RECEBIMENTO, APOSENTADORIA PROPORCIONAL, TEMPO DE SERVIÇO, RETROATIVIDADE, BENEFICIO, CRITERIOS, PRESCRIÇÃO QUINQUENAL, PAGAMENTO, TESOURO NACIONAL.","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"48","ano":"1991","tema":"\r\n  ","DataApresentacao":"08/11/1991","Autor":"LUIZ CARLOS HAULY","Ementa":"ALTERA DISPOSITIVOS DA CONSTITUIÇÃO FEDERAL.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, TRIBUTAÇÃO, REDUÇÃO, QUANTIDADE, EQUIPARAÇÃO, DISTRIBUIÇÃO, TRIBUTOS, SIMPLIFICAÇÃO, PROCESSO, ARRECADAÇÃO, FISCALIZAÇÃO, IMPOSTOS, REFORMA TRIBUTARIA, SISTEMA TRIBUTARIO NACIONAL, CRIAÇÃO,IMPOSTO PROVISÓRIO SOBRE MVIMENTAÇÃO FINANCEIRA (IPMF), CHEQUE, TITULO DE CREDITO, AUTORIZAÇÃO, AÇÃO DECLARATORIA, CONSTITUCIONALIDADE, LEIS, ATO NORMATIVO, GOVERNO FEDERAL. \r\n_COMPETENCIA, UNIÃO, CRIAÇÃO, CONTRIBUIÇÃO SOCIAL, CATEGORIA PROFISSIONAL, SEGURIDADE SOCIAL, SEGURO DESEMPREGO, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS). CRIAÇÃO, COBRANÇA, IMPOSTO ESTADUAL, IMPOSTO SOBRE PRODUTOS INDUSTRIALIZADOS (IPI),  IMPOSTO SOBRE OPERAÇÕES RELATIVAS À CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTES INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO (ICMS), IMPOSTO SOBRE SERVIÇO DE QUALQUER NATUREZA (ISS).  _AUTORIZAÇÃO, UNIÃO FEDERAL, CRIAÇÃO, LEI COMPLEMENTAR, FIXAÇÃO, PERCENTAGEM, VIGENCIA, PRAZO, DURAÇÃO, IMPOSTOS, MOVIMENTAÇÃO FINANCEIRA.","Situacao":"Tranformada no(a) Emenda Constitucional 3/1993"},{"tipo":"PDC","numero":"124","ano":"1991","tema":"\r\n  ","DataApresentacao":"14/01/1991","Autor":"CARLOS ALBERTO CAMPISTA","Ementa":"SUSTA A APLICAÇÃO DO DISPOSTO NO INCISO II DO ARTIGO PRIMEIRO DA PORTARIA 3485, DE 16 DE SETEMBRO DE 1991, EXPEDIDA PELO MINISTRO DE ESTADO DO TRABALHO E PREVIDENCIA SOCIAL.","Indexacao":"SUSTAÇÃO, APLICAÇÃO, PORTARIA, (MTPS), PERCENTAGEM, REAJUSTAMENTO, PROVENTOS, APOSENTADORIA, PENSÕES, AUMENTO, BENEFICIO PREVIDENCIARIO, APOSENTADO, PENSIONISTA, PREVIDENCIA SOCIAL.","Situacao":"MESA - Arquivada"},{"tipo":"PDC","numero":"87","ano":"1991","tema":"\r\n  ","DataApresentacao":"20/08/1991","Autor":"COMISSÃO DE RELAÇÕES EXTERIORES","Ementa":"APROVA O TEXTO DO TRATADO PARA CONSTITUIÇÃO DE UM MERCADO COMUM ENTRE A REPUBLICA FEDERATIVA DO BRASIL, A REPUBLICA ARGENTINA, A REPUBLICA DO PARAGUAI E A REPUBLICA ORIENTAL DO URUGUAI, FIRMADO EM ASSUNÇÃO, EM 26 DE MARÇO DE 1991.","Indexacao":"SOLICITAÇÃO, APRECIAÇÃO, CONGRESSO NACIONAL, TEXTO, ATO INTERNACIONAL, ACORDO INTERNACIONAL, TRATADO, CRIAÇÃO, MERCADO, PAIS ESTRANGEIRO, BRASIL, ARGENTINA, PARAGUAI, URUGUAI.","Situacao":"Tranformada no(a) Decreto Legislativo 197/1991"},{"tipo":"PDC","numero":"66","ano":"1991","tema":"\r\n  ","DataApresentacao":"21/06/1991","Autor":"VIVALDO BARBOSA","Ementa":"SUSTA, COM BASE NO ARTIGO 49 DA CF, OS ATOS NORMATIVOS DO PODER EXECUTIVO OBJETIVANDO A ALIENAÇÃO DAS AÇÕES REPRESENTATIVAS DA PARTICIPAÇÃO DA UNIÃO NO CAPITAL DA USIMINAS - USINAS SIDERURGICAS DE MINAS GERIAS S.A.","Indexacao":"SUSTAÇÃO, ATO NORMATIVO, ALIENAÇÃO, AÇÕES, PARTICIPAÇÃO ACIONARIA, UNIÃO FEDERAL, CAPITAL SOCIAL, (USIMINAS), PROCESSO, PRIVATIZAÇÃO, DESESTATIZAÇÃO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO.","Situacao":"MESA - Arquivada"},{"tipo":"PDC","numero":"63","ano":"1991","tema":"\r\n  ","DataApresentacao":"06/06/1991","Autor":"COMISSÃO DE RELAÇÕES EXTERIORES","Ementa":"APROVA O TEXTO DO CONVENIO DE COOPERAÇÃO BILATERAL ENTRE O GOVERNO DA REPUBLICA FEDERATIVA DO BRASIL E O GOVERNO DA REPUBLICA FEDERATIVA DA BOLIVIA NA AREA DE PRODUÇÃO ANIMAL, FIRMADO EM BRASILIA, EM 15 DE AGOSTO DE 1990. - ADMISSIBILIDADE DA CCJR.","Indexacao":"APROVAÇÃO, ATO INTERNACIONAL, TEXTO, CONVENIO, COOPERAÇÃO, PRODUÇÃO ANIMAL, PAIS, BOLIVIA.","Situacao":"Tranformada no(a) Decreto Legislativo 12/1992"},{"tipo":"PDC","numero":"141","ano":"1991","tema":"\r\n  ","DataApresentacao":"21/02/1991","Autor":"EDI SILIPRANDI","Ementa":"DISPÕE SOBRE A REALIZAÇÃO DE PLEBISCITO PARA A CRIAÇÃO DO ESTADO DO IGUAÇU.","Indexacao":"NORMAS, AUTORIZAÇÃO, (TRE), REALIZAÇÃO, PLEBISCITO, MUNICIPIO, AMPERE, ASSIS CHATEUBRIAND, BOA VISTA DA APARECIDA, BRAGANEY, BARRACÃO, CLEVELANDIA, CEU AZUL, CHOPINZINHO, CANTAGALO, CORONEL VIVIDA, CAMPO BONITO, CATANDUVAS, CASCAVEL, CORBELIA, CAPELINHA, CAPITÃO LEONIDAS MARQUES, CAPANEMA, DOIS VIZINHOS, DIAMANTE DO OESTE, ENEAS MARQUES, FRANCISCO BELTRÃO, FOZ DO IGUAÇU, FORMOSA DO OESTE, GUARANIAÇU, GUAIRA, ITAPEJARA DO OESTE, IBEMA, JESUITAS, LARANJEIRAS DO SUL, LINDOESTE, MANGUEIRINHA, MARIOPOLIS, MARMELEIRO, MISSAL, MATELANDIA, MEDIANEIRA, MARECHAL CANDIDO RONDON, NOVA PRATA DO IGUAÇU, NOVA AURORA, NOVA SANTA ROSA, OURO VERDE DO OESTE, PALMAS, PATO BRANCO, PRANCHITA, PEROLA DO OESTE, PLANALTO, PALOTINA, QUEDAS DO IGUAÇU, RENASCENÇA, REALEZA, SÃO MIGUEL DO IGUAÇU, SULINA, SÃO JOÃO, SALTO DO LONTRA, SALGADO FILHO, SANTA TEREZINHA DO ITAIPU, SANTA HELENA, SANTA IZABEL DO OESTE, SANTO ANTONIO DO SUDOESTE, SANTA TEREZA DO OESTE, SÃO JOSE DAS PALMEIRAS, SÃO JORGE DO OESTE, TRES BARRAS DO PARANA, TUPÃSSI, TOLEDO, TERRA ROXA, VITORINO, VERE, VERA CRUZ DO OESTE, ARROIO TRINTA, AGUA DOCE, ABELARDO LUZ, AGUAS DE CHAPECO, ANCHIETA, CAÇADOR, CATANDUVAS, CONCORDIA, CAIBI, CUNHA PORÃ, CAMPO-ERE, CAXAMBU DO SUL, CORONEL FREITAS, CHAPECO, DESCANSO, DIONISIO CERQUEIRA, FAXINAL DOS GUEDES, GALVÃO, GUARACIABA, GUARUJA DO SUL, IBICARE, IPIRA, IRANI, ITA, IRACEMINHA, ITAPIRANGA, IPORÃ DO OESTE, JOAÇABA, JABORA, LACERDOPOLIS, LINDOIA DO SUL, MARAVILHA, MODELO, MOREMA, MONDAI, NOVO ERECHIM, OURO, PALMA SOLA, PALMITOS, PINHALZINHO, PONTE SERRADA, PIRITIBA, PRESIDENTE CASTELO BRANCO, PINHEIRO PRETO, QUILOMBO, RIO DAS ANTAS, ROMELANDIA, SEARA, SÃO DOMINGOS, SÃO LOURENÇO DO OESTE, SERRA ALTA, SÃO CARLOS, SAUDADES, SALTO VELOSO, SÃO MIGUEL DO OESTE, SÃO JOSE DO CEDRO, TANGARA, TREZE TILIAS, TUNAPOLIS, UPUMIRIM, UNIÃO DO OESTE, VIDEIRA, VARGEÃO, XAXIM, XANXERE, XAVANTINA, CRIAÇÃO, ESTADO, IGUAÇU, DESMEMBRAMENTO, ESTADOS, (PR), (SC), COMPETENCIA, (TSE), EXPEDIÇÃO, INSTRUÇÃO NORMATIVA, ORGANIZAÇÃO, APURAÇÃO, FISCALIZAÇÃO, ASSEMBLEIA LEGISLATIVA, AUDIENCIA, MEMBROS, NOTIFICAÇÃO, RESULTADO, CONGRESSO NACIONAL.","Situacao":"MESA - Arquivada"},{"tipo":"PDC","numero":"82","ano":"1991","tema":"\r\n  ","DataApresentacao":"20/08/1991","Autor":"COMISSÃO DE RELAÇÕES EXTERIORES","Ementa":"APROVA O TEXTO DO TRATADO PARA O ESTABELECIMENTO DE UM ESTATUTO DAS EMPRESAS BINACIONAIS BRASILEIRO-ARGENTINAS, CONCLUIDO EM BUENOS AIRES, EM 06 DE JULHO DE 1990. - ADMISSIBILIDADE DA CCJR.","Indexacao":"SOLICITAÇÃO, APRECIAÇÃO, CONGRESSO NACIONAL, TEXTO, ATO INTERNACIONAL, TRATADO, CRIAÇÃO, ESTATUTO, EMPRESA, BRASIL, PAIS ESTRANGEIRO, ARGENTINA.","Situacao":"Tranformada no(a) Decreto Legislativo 26/1992"},{"tipo":"PLP","numero":"1","ano":"1991","tema":"\r\n  ","DataApresentacao":"19/02/1991","Autor":"Senado Federal - Fernando Henrique Cardoso","Ementa":"Define os serviços de qualquer natureza sujeitos ao imposto de competência dos municípios, previsto no inciso IV do art. 156 da Constituição, e estabelece suas alíquotas máximas.","Indexacao":"REGULAMENTAÇÃO, DISPOSITIVOS, TRIBUTAÇÃO, CONSTITUIÇÃO FEDERAL,\r\nIMPOSTO MUNICIPAL, (ISS), PRESTAÇÃO DE SERVIÇO, PROFISSIONAL\r\nLIBERAL, FORNECIMENTO, BENS, MATERIAL, INCIDENCIA, IMPOSTOS,\r\nMUNICIPIOS, BASE DE CALCULO, VALOR, FIXAÇÃO, ALIQUOTA, DIVERSÃO\r\nPUBLICA, ARRENDAMENTO MERCANTIL, PESQUISA, CONSTRUÇÃO CIVIL,\r\nCINEMA, TRANSPORTE COLETIVO.\r\n","Situacao":"Tranformada no(a) Lei Complementar 116/2003"},{"tipo":"PEC","numero":"41","ano":"1991","tema":"\r\n  ","DataApresentacao":"29/08/1991","Autor":"CESAR BANDEIRA","Ementa":"Dá nova redação ao parágrafo 4º do artigo 18 da Constituição Federal","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, ORGANIZAÇÃO ADMINISTRATIVA, CONSTITUIÇÃO\r\nFEDERAL, REQUISITOS, CRIAÇÃO, INCORPORAÇÃO, FUSÃO, DESMEMBRAMENTO,\r\nMUNICIPOS, FIXAÇÃO, PERIODO, CUMPRIMENTO, LEI COMPLEMENTAR,\r\nLEGISLAÇÃO FEDERAL, DIVULGAÇÃO, ESTUDO, VIABILIDADE.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 15/1996"},{"tipo":"PL","numero":"2331","ano":"1991","tema":"Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"26/02/1991","Autor":"Magalhães Teixeira","Ementa":"Dispõe sobre a criação de Área de Proteção Ambiental - APA, no Distrito de Joaquim Egídio, Município de Campinas, Estado de São Paulo.","Indexacao":"Criação, Área de Proteção Ambiental, distrito, Joaquim Egídio, município, Campinas, (SP), preservação, Mata Atlântica, ecossistema, flora, fauna, meio ambiente.\r\n","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"1727","ano":"1991","tema":"\r\n  ","DataApresentacao":"24/08/1991","Autor":"PAULO PORTUGAL","Ementa":"Institui, para os Estados, Distrito Federal e Municípios, compensação financeira pela geração de energia elétrica em centrais nucleares.","Indexacao":"CONCESSÃO, DIREITOS, ESTADOS, MUNICIPIOS, (DF), PARTICIPAÇÃO,\r\nRESULTADO, EXPLORAÇÃO, COMPENSAÇÃO FINANCEIRA, ROYALTIES,\r\nINDENIZAÇÃO, PRODUÇÃO, ENERGIA ELETRICA, USINA NUCLEAR,\r\nPRAZO, REPASSE, DISTRIBUIÇÃO, COTAS, (SCT), TARIFAS, (DNAEE),\r\n(CNEN), APLICAÇÃO, RECURSOS, PROTEÇÃO, MEIO AMBIENTE.\r\n","Situacao":"MESA - Arquivada"}]