[{"tipo":"PDC","numero":"383","ano":"1993","tema":"Economia; Estrutura Fundiária","DataApresentacao":"15/12/1993","Autor":"COMISSÃO MISTA DO ENDIVIDAMENTO AGRÍCOLA","Ementa":"Susta a aplicação do disposto na Resolução nº 590 de 07/12/79, do Conselho Monetário Nacional, e todos os atos decorrentes e correlatos (AUTOR: CPMI, Destinada a investigar as causas do endividamento do setor agrícola, o elevado custo dos seus financiamentos e as condições de importação de alimentos nos exercícios de 1990 a 1993).","Indexacao":"Sustação, aplicação, dispositivos, Resolução, Conselho Monetário Nacional, autorização,\r\ncobrança, correção monetária, capitalização, juros, juro de mora, encargo, adicionais, inadimplência, refinanciamento, dívida, contratação, financiamento, mutuário, anterioridade, quitação, débitos, aplicação, empréstimo, operação financeira, crédito rural.\r\n","Situacao":"Diversas"},{"tipo":"PL","numero":"4233","ano":"1993","tema":"\r\n  ","DataApresentacao":"20/10/1993","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A CONCESSÃO DE ANISTIA, NAS CONDIÇÕES QUE MENCIONA.","Indexacao":"CONCESSÃO, ANISTIA, SERVIDOR, FUNCIONARIO PUBLICO, FUNCIONARIO CIVIL, ADMINISTRAÇÃO PUBLICA, ADMINISTRAÇÃO FEDERAL, ADMINISTRAÇÃO DIRETA, AUTARQUIA, FUNDAÇÃO, EMPREGADO, EMPRESA PUBLICA, EMPRESA ESTATAL, SOCIEDADE DE ECONOMIA MISTA, DEMISSÃO, ATO ARBITRARIO, DISPENSA, NATUREZA POLITICA, INTERRUPÇÃO, ATIVIDADE PROFISSIONAL, MOTIVO, GREVE, PARALISAÇÃO, TRABALHO, DETERMINAÇÃO, READMISSÃO, CARGO PUBLICO, PROIBIÇÃO, REMUNERAÇÃO, RETROATIVIDADE, EXIGENCIA, APRESENTAÇÃO, REQUERIMENTO, COMISSÃO ESPECIAL. COMPETENCIA, EXECUTIVO, CRIAÇÃO, COMISSÃO, ANISTIA.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4176","ano":"1993","tema":"\r\n  ","DataApresentacao":"21/09/1993","Autor":"JOÃO ALMEIDA","Ementa":"ESTABELECE LIMITES PARA A DEDUÇÃO, NA DETERMINAÇÃO DA BASE DE CALCULO DO IMPOSTO DE RENDA, DAS CONTRIBUIÇÕES E DOAÇÕES FEITAS A PARTIDOS POLITICOS, COLIGAÇÕES E CANDIDATOS A CARGOS ELETIVOS, NOS TERMOS DA LEI QUE ESTABELECE NORMAS PARA AS ELEIÇÕES DE 03 DE OUTUBRO DE 1994.","Indexacao":"CRITERIOS, CONTRIBUIÇÃO, DOAÇÃO, PESSOA FISICA, PARTIDO POLITICO, CANDIDATO, CARGO ELETIVO, DEDUÇÃO, DECLARAÇÃO DE RENDIMENTO, IMPOSTO DE RENDA, CONVERSÃO, (UFIR), VALOR, MES, EFETIVAÇÃO, LIMITAÇÃO, PERCENTAGEM, HIPOTESE, SUBSCRIÇÃO, BONUS, ATIVIDADE ELEITORAL, BENEFICIO, CAMPANHA ELEITORAL, AUTORIZAÇÃO, DEDUÇÃO CEDULAR. CRITERIOS, CONTRIBUIÇÃO, DOAÇÃO, PESSOA JURIDICA, PARTIDO POLITICO, CANDIDATO, CARGO ELETIVO, CAMPANHA ELEITORAL, DEDUÇÃO, DESPESA OPERACIONAL, LIMITAÇÃO, PERCENTAGEM, LEGISLAÇÃO ELEITORAL.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4223","ano":"1993","tema":"\r\n  ","DataApresentacao":"14/10/1993","Autor":"SIDNEY DE MIGUEL","Ementa":"ALTERA O ARTIGO 51 DA LEI 8666, DE 21 DE JUNHO DE 1993, QUE 'REGULAMENTA O ARTIGO 37, INCISO XXI, DA CONSTITUIÇÃO FEDERAL, INSTITUI NORMAS PARA LICITAÇÕES E CONTRATOS DA ADMINISTRAÇÃO PUBLICA E DA OUTRAS PROVIDENCIAS'.","Indexacao":"ALTERAÇÃO, LEI FEDERAL, LICITAÇÃO, CONTRATO, ADMINISTRAÇÃO PUBLICA. ALTERAÇÃO, COMPOSIÇÃO, COMISSÃO PERMANENTE, COMISSÃO ESPECIAL, JULGAMENTO, HABILITAÇÃO, INSCRIÇÃO, CADASTRO, CANCELAMENTO, PROCESSO, JULGAMENTO, PROPOSTA, LICITAÇÃO, AUTORIZAÇÃO, MEMBROS, SERVIDOR, DISPENSA, EXIGENCIA, OCUPAÇÃO, CARGO PUBLICO, CARATER PERMANENTE, FUNÇÃO PERMANENTE, PREVISÃO, RESPONSABILIDADE SOLIDARIA, OBJETIVO, DESCENTRALIZAÇÃO, ESTADOS, MUNICIPIOS, DESBUROCRATIZAÇÃO.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4218","ano":"1993","tema":"\r\n  ","DataApresentacao":"08/10/1993","Autor":"Poder Executivo","Ementa":"AUTORIZA O PODER EXECUTIVO A DOAR QUINZE AERONAVES A-122-A (T-23) A FORÇA AEREA BOLIVIANA.","Indexacao":"AUTORIZAÇÃO, EXECUTIVO, DOAÇÃO, AERONAVE, FORÇA AEREA, PAIS, BOLIVIA.","Situacao":"Tranformada no(a) Lei Ordinária 8871/1994"},{"tipo":"PL","numero":"3984","ano":"1993","tema":"\r\n  ","DataApresentacao":"06/07/1993","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A POLITICA DE REMUNERAÇÃO DOS SERVIDORES PUBLICOS CIVIS E MILITARES DA ADMINISTRAÇÃO FEDERAL DIRETA, AUTARQUICA E FUNDACIONAL E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, POLITICA SALARIAL, REMUNERAÇÃO, SERVIDOR, FUNCIONARIO PUBLICO, FUNCIONARIO CIVIL, FUNCIONARIO MILITAR, ADMINISTRAÇÃO FEDERAL, ADMINISTRAÇÃO DIRETA, AUTARQUIA, FUNDAÇÃO, CRITERIOS, REAJUSTAMENTO, AUMENTO, VENCIMENTOS, SALDO, RETRIBUIÇÃO, PERCENTAGEM, ANTECIPAÇÃO, VARIAÇÃO, (IRSM), EXCLUSÃO, INCIDENCIA, VANTAGENS PECUNIARIAS, MOTIVO, PRODUTIVIDADE, DESEMPENHO FUNCIONAL, EXTENSÃO, PROVENTOS, INATIVIDADE, APOSENTADO, PENSÃO PREVIDENCIARIA, ISONOMIA SALARIAL. PREVISÃO, ALTERAÇÃO, PERCENTUAL, INDICE, HIPOTESE, AUMENTO, FOLHA DE PAGAMENTO, SUPERIORIDADE, RECEITA LIQUIDA, DEDUÇÃO, ANTECIPAÇÃO. CRIAÇÃO, COMISSÃO ESPECIAL, ACOMPANHAMENTO, PROCESSO, APURAÇÃO, INDICE, FIXAÇÃO, COMPOSIÇÃO, MEMBROS, REPRESENTANTE, MINISTRO DE ESTADO, SERVIDOR, INDICAÇÃO, SINDICATO. CRITERIOS, DEFINIÇÃO, PERCENTUAL, AUMENTO, SERVIDOR, GRATIFICAÇÃO DE ATIVIDADE.","Situacao":"Tranformada no(a) Lei Ordinária 8676/1993"},{"tipo":"PLP","numero":"168","ano":"1993","tema":"Administração Pública; Política, Partidos e Eleições","DataApresentacao":"22/10/1993","Autor":"Poder Executivo","Ementa":"Dá nova redação das alíneas \"d\", \"e\", e \"h\" do inciso I do art. 1º da Lei Complementar nº 64, de 18 de maio de 1990, que estabelece , de acordo com o art. 14, § 9º, da Constituição Federal, casos de inelegibilidade, prazos de cessação, e determina outras providências.\r\n\r\nNOVA EMENTA: Altera a Lei Complementar nº 64, de 18 de maio de 1990, que estabelece, de acordo com o § 9º do art. 14 da Constituição Federal, casos de inelegibilidade, prazos de cessação e determina outras providências, para incluir hipóteses de inelegibilidade que visam a proteger a probidade administrativa e a moralidade no exercício do mandato.","Indexacao":"Alteração, Lei de Inelegibilidade, dispensa, sentença judicial, trânsito em julgado, pessoa física, candidato,  representação, Justiça Eleitoral, abuso de poder, poder econômico, \r\neleição, condenação, Crime contra a Economia Popular, Crime contra a Fé Publica, Crime contra o Patrimonio, mercado financeiro, trafico, drogas, entorpecente, tóxico, Crime Eleitoral, ocupante, cargo publico, Administração Pública, benefício, causa própria, \r\nterceiros.\r\n","Situacao":"Tranformada no(a) Lei Complementar 135/2010"},{"tipo":"PL","numero":"3831","ano":"1993","tema":"\r\n  ","DataApresentacao":"20/05/1993","Autor":"JOSE DIRCEU","Ementa":"ESTABELECE NORMAS PARA AS ELEIÇÕES PRESIDENCIAIS E GERAIS DE 03 DE OUTUBRO DE 1994 E DA OUTRAS PROVIDENCIAS.","Indexacao":"ALTERAÇÃO, LEGISLAÇÃO ELEITORAL, NORMAS, ELEIÇÃO, PRESIDENTE DA REPUBLICA, VICE PRESIDENTE DA REPUBLICA, GOVERNADOR, VICE GOVERNADOR, SENADOR, SUPLENTE, DEPUTADO FEDERAL, DEPUTADO ESTADUAL, SISTEMA MAJORITARIO, MAIORIA ABSOLUTA, PRIMEIRO TURNO, SEGUNDO TURNO, POSSE, CANDIDATO ELEITO, CALCULO, QUOCIENTE ELEITORAL, ELEIÇÃO PROPORCIONAL, PARTICIPAÇÃO, PARTIDO POLITICO, REPRESENTAÇÃO PARTIDARIA, REPRESENTAÇÃO POLITICA, REGISTRO, ESCOLHA, CANCELAMENTO, CANDIDATO, SUBSTITUIÇÃO, FILIAÇÃO PARTIDARIA, COLIGAÇÃO PARTIDARIA, LEGENDA, CRITERIOS, CONFECÇÃO, CEDULA ELEITORAL, COMPOSIÇÃO, MESA ELEITORAL, FISCAL, DELEGADO, CREDENCIAIS, ACESSO, FISCALIZAÇÃO, PROCESSAMENTO, APURAÇÃO, RESULTADO, VOTAÇÃO PROCESSO ELETRONICA, ESCRUTINADOR, IMPUGNAÇÃO, SISTEMA ELEITORAL, VOTO PROPORCIONAL.  \r\n_APLICAÇÃO, LEGISLAÇÃO ELEITORAL, PROIBIÇÃO, NOMEAÇÃO, ADMISSÃO, CONTRATAÇÃO, EXONERAÇÃO, PERDA, VANTAGENS, SERVIDOR PUBLICO, PERIODO, ELEIÇÕES, CRITERIOS, REALIZAÇÃO, PESQUISA, OPINIÃO PUBLICA.  _LIMITAÇÃO, DESPESA, ELEIÇÃO, PUBLICIDADE, CAMPANHA ELEITORAL, PREVENÇÃO, ABUSO DE PODER, PODER ECONOMICO, CRITERIOS, RECEBIMENTO, DOAÇÃO, QUANTIA, DINHEIRO, CAMPANHA ELEITORAL, FISCALIZAÇÃO, CRIME ELEITORAL, PENALIDADE, EXIGENCIA, PARTIDO POLITICO, APRESENTAÇÃO, BALANCETE, PRESTAÇÃO DE CONTAS.  \r\n_NORMAS, UTILIZAÇÃO, PROPAGANDA ELEITORAL, HORARIO GRATUITO,  EMISSORA, RADIO, TELEVISÃO, DEBATE, CANDIDATO, DIREITO DE RESPOSTA,  DIFAMAÇÃO, CALUNIA, INJURIA, PROIBIÇÃO, PAGAMENTO, PROPAGANDA. _CRITERIOS, JULGAMENTO, REPRESENTAÇÃO, RECLAMAÇÃO, JUSTIÇA ELEITORAL, RECURSO JUDICIAL,HABEAS CORPUS, MANDADO DE SEGURANÇA.","Situacao":"Tranformada no(a) Lei Ordinária 8713/1993"},{"tipo":"PEC","numero":"171","ano":"1993","tema":"Direito Penal e Processual Penal; Direitos Humanos e Minorias","DataApresentacao":"19/08/1993","Autor":"BENEDITO DOMINGOS","Ementa":"Altera a redação do art. 228 da Constituição Federal (imputabilidade penal do maior de dezesseis anos).","Indexacao":"Redução, limite de idade, inimputabilidade penal, menor, adolescente.\r\n","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PL","numero":"4018","ano":"1993","tema":"\r\n  ","DataApresentacao":"17/09/1993","Autor":"SENADO FEDERAL - MARCO MACIEL","Ementa":"DISPÕE SOBRE A ARBITRAGEM.","Indexacao":"FIXAÇÃO, NORMAS, ARBITRAGEM, CONTRATO, LITIGIO, DIREITO PATRIMONIAL, CONVENÇÃO, ARBITRAMENTO, JUIZO ARBITRAL, CLAUSULA, NATUREZA CONTRATUAL, COMPROMISSO, CONTRATO DE ADESÃO, EFICACIA, CONCILIAÇÃO, EXTINÇÃO, ESCOLHA, ARBITRO, SUBSTITUTO, EXCEÇÃO, CRITERIOS, PROCEDIMENTO, ARBITRAMENTO JUDICIAL, MEDIDAS COERCITIVAS, MEDIDAS ACAUTELATORIAS, SENTENÇA, CUSTAS, DESPESA, NULIDADE, RECONHECIMENTO, EXECUÇÃO, HOMOLAGAÇÃO, SENTENÇA JUDICIAL ESTRANGEIRA. ALTERAÇÃO, DISPOSITIVOS, CODIGO DE PROCESSO CIVIL, EXTINÇÃO, PROCESSO, CONTESTAÇÃO, EXECUÇÃO, APELAÇÃO. REVOGAÇÃO, DISPOSITIVOS, CODIGO CIVIL, PROCEDIMENTO, JUIZO ARBITRAL, COMPROMISSO. REVOGAÇÃO, DISPOSITIVOS, CODIGO DE PROCESSO CIVIL, JUIZO ARBITRAL. REVOGAÇÃO, DISPOSITIVOS, CODIGO DE DEFESA DO CONSUMIDOR, NATUREZA CONTRATUAL, CONSUMIDOR, ARBITRAGEM.","Situacao":"Tranformada no(a) Lei Ordinária 9307/1996"},{"tipo":"PL","numero":"4151","ano":"1993","tema":"\r\n  ","DataApresentacao":"09/09/1993","Autor":"Poder Executivo","Ementa":"Altera dispositivos do Decreto-Lei nº 227, de 28 de fevereiro de 1967.","Indexacao":"Alteração, Código de Mineração, normas, simplificação, desburocratização, acesso, recursos minerais, sub solo, racionalização, procedimento, redução, despesa, usuário, revogação, dispositivos, classificação, jazidas, transferência, ato, portaria, diretor, (DNPM), competência, fixação, limitação, limite geográfico, critérios, descrição, área, pesquisa de minério, lavra de minério, garimpagem, faiscação, extração mineral, mineração.  \r\n_Alteração, instrução, requerimento, concessão, autorização, alvará, direito de lavra, lavra de minério, dispensa, comprovação, nacionalidade, estado civil, (CPR).  \r\n_Dispensa, exigência, pessoa jurídica, apresentação, cópia, alvará, autorização, funcionamento, caracterização, empresa de mineração.  \r\n_Dispensa, complementação, elemento, instrução processual, atestado, capacidade, natureza financeira, aumento, prazo, validade, alvará.   \r\n_Critérios, renovação, validade, título, despesa, expedição, alvará, documento novo.  _ Extinção, empresa de mineração, competência, (DNPM), fiscalização, alteração, contrato, estatuto, registro, empresa, registro de comércio, redução, interferência, estado.  \r\n_Possibilidade, (DNPM), alteração, limitação, jazidas, solução, aproveitamento, ocorrência, mineral, inexibilidade, transcrição, título, livro de registro, garantia, utilização, registro, informática, substituição, multa, proibição, concessão, autorização, ausência, apresentação, relatório, prazo, vigência, alvará.  \r\n_Possibilidade, sobrestamento, concessão, título, lavra.","Situacao":"Tranformada no(a) Lei Ordinária 9314/1996"},{"tipo":"PL","numero":"4109","ano":"1993","tema":"\r\n  ","DataApresentacao":"31/08/1993","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A IMPORTAÇÃO DE BENS USADOS E DA OUTRAS PROVIDENCIAS.","Indexacao":"FIXAÇÃO, NORMAS, SECRETARIA, COMERCIO EXTERIOR, (MICT), AUTORIZAÇÃO, IMPORTAÇÃO, BENS, OBJETOS USADOS, PESSOA FISICA, PESSOA JURIDICA, INCLUSÃO, MICROEMPRESA, PEQUENA EMPRESA, MAQUINA, EQUIPAMENTOS, APARELHAMENTO, INSTRUMENTO, FERRAMENTA, MOLDADOR, CONTAINER, EXIGENCIA, USO PROPRIO, DESTINAÇÃO, ATIVIDADE PROFISSIONAL, PRESTAÇÃO DE SERVIÇO, UTILIZAÇÃO, UNIDADE DE CARGA, AERONAVE, MOTOR, MATERIAL AEROESPACIAL, TURBINA, ASSENTIMENTO PREVIO, (MAER), RESTAURAÇÃO, PEÇAS, INSPEÇÃO, (DAC), EMBARCAÇÃO, TRANSPORTE DE CARGA, PASSAGEIRO, (MTR), EXTENSÃO, BENS, AUSENCIA, COBERTURA CAMBIAL, DOAÇÃO, INSTITUIÇÃO BENEFICENTE, UTILIDADE PUBLICA, SOCIEDADE CIVIL, INSTITUIÇÃO CIENTIFICA, FACULTATIVIDADE, OPÇÃO, AQUISIÇÃO, PRODUTO IMPORTADO, CARATER EXCEPCIONAL, FABRICA, PRODUÇÃO, MONTAGEM, DESENVOLVIMENTO TECNOLOGICO, REDUÇÃO, CUSTO, AUMENTO, QUALIDADE, PRODUTIVIDADE, EXPORTAÇÃO, EXCLUSÃO, GUIA DE IMPORTAÇÃO, ATO INTERNACIONAL, ACORDO INTERNACIONAL, HERANÇA, BENS CULTURAIS, VEICULOS, ANTIGUIDADE, COLEÇÃO, REMESSA POSTAL. EXIGENCIA, IMPORTADOR, REGISTRO, IMPORTAÇÃO, EXPORTAÇÃO, OBSERVAÇÃO, NORMAS, CONTROLE SANITARIO, PROTEÇÃO, MEIO AMBIENTE, SEGURANÇA, DEFESA DO CONSUMIDOR, FIXAÇÃO, PENA, DESCUMPRIMENTO. PROIBIÇÃO, IMPORTAÇÃO, BENS DE CONSUMO, OBJETOS USADOS, VEICULOS, AUTOMOVEL USADO, MOTOCICLETA, PNEUMATICO.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4005","ano":"1993","tema":"\r\n  ","DataApresentacao":"09/07/1993","Autor":"GERSON PERES","Ementa":"PROIBE A COBRANÇA DE TARIFAS, PREÇOS E TAXAS ACIMA DO INDICE INFLACIONARIO ADOTADO PELO PODER PUBLICO.","Indexacao":"PROIBIÇÃO, AUMENTO, REAJUSTAMENTO, TARIFAS, SERVIÇOS PUBLICOS, AGUA, LUZ, ENERGIA ELETRICA, TELEFONE, TRANSPORTE COLETIVO, COMBUSTIVEL, VALOR, INDICE, INFLAÇÃO, GOVERNO FEDERAL, PENALIDADE, HIPOTESE, DESCUMPRIMENTO.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"3981","ano":"1993","tema":"\r\n  ","DataApresentacao":"06/07/1993","Autor":"EDUARDO JORGE","Ementa":"DISPÕE SOBRE A SUBSTITUIÇÃO PROGRESSIVA DA PRODUÇÃO E DA COMERCIALIZAÇÃO DE PRODUTOS QUE CONTENHAM ASBESTO/AMIANTO E DA OUTRAS PROVIDENCIAS.  NOVA EMENTA: DISCIPLINA A EXTRAÇÃO, INDUSTRIALIZAÇÃO, UTILIZAÇÃO, COMERCIALIZAÇÃO E TRANSPORTE DOS ASBESTO AMIANTO E DOS PRODUTOS QUE O CONTENHAM, BEM COMO DAS FIBRAS NATURAIS E ARTIFICIAIS, DE QUALQUER ORIGEM, UTILIZADAS PARA O MESMO FIM E DA OUTRAS PROVIDENCIAS.","Indexacao":"PROIBIÇÃO, EXTRAÇÃO, UTILIZAÇÃO, FABRICAÇÃO, PULVERIZAÇÃO, COMERCIALIZAÇÃO, VENDA A GRANEL, ASBESTO, AMIANTO, PRAZO DETERMINADO, EXIGENCIA, CUMPRIMENTO, JORNADA DE TRABALHO, FIXAÇÃO, QUANTIDADE, CONCENTRAÇÃO, AVALIAÇÃO, IMPACTO AMBIENTAL, DETERMINAÇÃO, EMPRESA, MANIPULAÇÃO, MATERIAL, REMESSA, RELAÇÃO NOMINAL, TRABALHADOR, SINDICATO, COMPETENCIA, (SUS), ORGÃO PUBLICO, CONTROLE, MEIO AMBIENTE, PROGRAMA, MAPEAMENTO, ANALISE, RISCOS, EXPOSIÇÃO, CONTAMINAÇÃO, NECESSIDADE, REMOÇÃO, PRODUTO, FIXAÇÃO, NORMAS, MANUSEIO, NOTIFICAÇÃO, ORGÃOS, RESPONSABILIDADE, FUNDAÇÃO PUBLICA, UNIVERSIDADE, PESQUISA, DESENVOLVIMENTO, FIBRA SINTETICA, INEXISTENCIA, RISCO DE VIDA, POPULAÇÃO, REMESSA, INFRAÇÃO, PRAZO, MINISTERIO PUBLICO FEDERAL.","Situacao":"Tranformada no(a) Lei Ordinária 9055/1995"},{"tipo":"PL","numero":"3712","ano":"1993","tema":"\r\n  ","DataApresentacao":"23/04/1993","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A REPRESSÃO AO ABUSO DO PODER ECONOMICO E A DEFESA DA CONCORRENCIA, AUTORIZANDO A TRANSFORMAÇÃO DO CONSELHO ADMINISTRATIVO DE DEFESA ECONOMICA - CADE EM AUTARQUIA.","Indexacao":"NORMAS, TRANSFORMAÇÃO, (CADE), AUTARQUIA FEDERAL, VINCULAÇÃO, (MJ), COMPOSIÇÃO, PRESIDENTE, CONSELHEIRO, APROVAÇÃO, SENADO, DURAÇÃO, MANDATO, PROIBIÇÃO, RECONDUÇÃO, FIXAÇÃO, COMPETENCIA, DECISÃO, PROCESSO, INSTAURAÇÃO, (SNDE), APURAÇÃO, INFRAÇÃO, ORDEM ECONOMICA, FUNCIONAMENTO, PROCURADORIA, REQUISIÇÃO, PROCURADOR, SERVIDOR, FUNCIONARIO PUBLICO, ASSESSORIA JURIDICA, EXECUÇÃO JUDICIAL, ACORDO JUDICIAL, INDICAÇÃO, PROCURADOR GERAL, SUBSTITUIÇÃO, NOMEAÇÃO, POSSIBILIDADE, MINISTERIO PUBLICO FEDERAL, DESIGNAÇÃO, REPRESENTANTE, FISCALIZAÇÃO, LEGISLAÇÃO, RECURSOS FINANCEIROS, ORIGEM, DOTAÇÃO ORÇAMENTARIA, MULTA, DOAÇÃO. COMPETENCIA, (SNDE), ELABORAÇÃO, COORDENAÇÃO, SUPERVISÃO, POLITICA, DEFESA, CONCORRENCIA, REPRESSÃO, ABUSO, PODER ECONOMICO, PROTEÇÃO, LIVRE CONCORRENCIA, CONTROLE, FISCALIZAÇÃO, MERCADO, REMESSA, PROCESSO ADMINISTRATIVO, (CADE), RESPOSTA, CONSULTA, CONCENTRAÇÃO, ATIVIDADE ECONOMICA, MONOPOLIO, OLIGOPOLIO, REQUISIÇÃO, DOCUMENTO, INFORMAÇÃO. RESTRIÇÃO, REVISÃO, EXECUTIVO, DECISÃO, (CADE), NOTIFICAÇÃO, MINISTERIO PUBLICO, OBJETIVO, EXECUÇÃO JUDICIAL, POSTERIORIDADE, PUBLICAÇÃO, (DO). APLICAÇÃO, LEGISLAÇÃO, REPRESSÃO, ABUSO, PODER ECONOMICO, DEFESA, CONCORRENCIA, PESSOA JURIDICA, PESSOA FISICA, ASSOCIAÇÕES, ENTIDADE, RESPONSABILIDADE SOLIDARIA, GRUPO ECONOMICO, NOTIFICAÇÃO, REPRESENTANTE, INCLUSÃO, REALIZAÇÃO, ABUSO DE PODER, EXTERIOR, ESTRANGEIRO, EFEITO, TERRITORIO NACIONAL, OCORRENCIA, INFRAÇÃO, ORDEM ECONOMICA, INSTAURAÇÃO, PROCESSO ADMINISTRATIVO, (SNDE), FACULTATIVIDADE, PRELIMINAR, INFORMAÇÃO SIGILOSA, CONCLUSÃO, INSTRUÇÃO PROCESSUAL, REMESSA, AUTOS, PROCURADORIA, EMISSÃO, PARECER, DECISÃO, ARQUIVAMENTO, REMESSA, (CADE), APRESENTAÇÃO, RECURSO ADMINISTRATIVO, POSSIBILIDADE, INFRATOR, COMPROMISSO, CESSÃO, PROCESSO, FIXAÇÃO, PRAZO, VALOR, MULTA, OBRIGAÇÃO, APRESENTAÇÃO, RELATORIO, ATUAÇÃO, MERCADO. INCLUSÃO, INFRAÇÃO, ORDEM ECONOMICA, AUMENTO, ABUSO, PREÇO, BENS, SERVIÇO, RESPONSABILIDADE, ABUSO DE PODER ECONOMICO. FIXAÇÃO, VALOR, MULTA, APLICAÇÃO, (CADE), NIVEL, INFRAÇÃO, PAGAMENTO, MOEDA, INSCRIÇÃO, DIVIDA ATIVA, AUTARQUIA FEDERAL. POSSIBILIDADE, MINISTERIO PUBLICO, AUTARQUIA, EMPRESA PUBLICA, FUNDAÇÃO, SOCIEDADE DE ECONOMIA MISTA, IMPETRAÇÃO, AÇÃO PRINCIPAL, MEDIDAS ACAUTELATORIAS, PROTEÇÃO, LIVRE CONCORRENCIA, ORDEM ECONOMICA. REVOGAÇÃO, DISPOSITIVOS, LEI FEDERAL.","Situacao":"Tranformada no(a) Lei Ordinária 8884/1994"},{"tipo":"PL","numero":"3716","ano":"1993","tema":"\r\n  ","DataApresentacao":"27/04/1993","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A EXTINÇÃO DO INSTITUTO NACIONAL DE ASSISTENCIA MEDICA DA PREVIDENCIA SOCIAL - INAMPS, E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, EXTINÇÃO, (INAMPS), COMPETENCIA, (SUS), ABSORÇÃO, ATIVIDADE.  AUTORIZAÇÃO, CESSÃO, BENS, ESTADOS, (DF), MUNICIPIOS, INSTITIUÇÃO EDUCACIONAL, INSTITUIÇÃO ASSISTENCIAL. AUTORIZAÇÃO, EXECUTIVO, REMANEJAMENTO, DOTAÇÃO ORÇAMENTARIA, (INAMPS), (FNS), EXIGENCIA, PUBLICAÇÃO, (DO), TOTAL, REPASSE, RECURSOS. DESTINAÇÃO, SERVIDOR PUBLICO, (INAMPS), AUTORIZAÇÃO, REDISTRIBUIÇÃO, INCOMPATIBILIDADE, ATIVIDADE, PRAZO, EXECUTIVO, REESTRUTURAÇÃO, ORGÃO PUBLICO, AUTORIZAÇÃO, DENOMINAÇÃO, CARGO PUBLICO, (DAS), FUNÇÃO GRATIFICADA. CONCESSÃO, DIREITOS, OPÇÃO, SERVIDOR, EXERCICIO, HOSPITAL UNIVERSITÁRIO, (INSS), ORGÃOS, ADMINISTRAÇÃO PUBLICA. DIREITOS, SERVIDOR, REQUISITADO, INCORPORAÇÃO, VENCIMENTO, VANTAGEM PESSOAL, FUNÇÃO GRATIFICADA, CARGO EM COMISSÃO, (SUS), ESTADOS, (DF), MUNICIPIOS.","Situacao":"Tranformada no(a) Lei Ordinária 8689/1993"},{"tipo":"PL","numero":"3610","ano":"1993","tema":"\r\n  ","DataApresentacao":"22/05/1993","Autor":"HAROLDO SABOIA","Ementa":"DISPÕE SOBRE O SALARIO MINIMO, A POLITICA NACIONAL DE SALARIOS E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, POLITICA SALARIAL, FIXAÇÃO, VALOR, SALARIO MINIMO, CALCULO, DIARIAS, SALARIO, HORA EXTRA, PROPORCIONALIDADE, JORNADA DE TRABALHO, TRABALHADOR, PISO SALARIAL, CRITERIOS, REAJUSTAMENTO, REAJUSTE AUTOMATICO, ANTECIPAÇÃO, INCORPORAÇÃO, AUMENTO, VARIAÇÃO, RENDA PER CAPITA, GARANTIA, IRREDUTIBILIDADE, LIVRE NEGOCIAÇÃO, NEGOCIAÇÃO COLETIVA DE TRABALHO, DATA BASE. CRITERIOS, ALTERAÇÃO, REDUÇÃO, SUPRESSÃO, CLAUSULA, ACORDO COLETIVO DE TRABALHO, CONTRATO COLETIVO DE TRABALHO, PREVISÃO, PARTICIPAÇÃO NOS LUCROS, EMPRESA.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"3497","ano":"1993","tema":"\r\n  ","DataApresentacao":"08/01/1993","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A FIXAÇÃO DOS NIVEIS DAS TARIFAS PARA O SERVIÇO PUBLICO DE ENERGIA ELETRICA, EXTINGUE O REGIME DE REMUNERAÇÃO GARANTIDA E DA OUTRAS PROVIDENCIAS.","Indexacao":"COMPETENCIA, CONCESSIONARIA, ENERGIA ELETRICA, PERMISSIONARIA, SUPRIMENTO, APRESENTAÇÃO, PROPOSTA, REAJUSTAMENTO, NIVEL, TARIFAS, COBRANÇA, FORNECIMENTO, ELETRICIDADE, CONSUMIDOR, FIXAÇÃO, PRAZO, HOMOLOGAÇÃO, AUSENCIA, MANIFESTAÇÃO, ACEITAÇÃO, EXIGENCIA, VALOR, COBERTURA, CUSTO, SERVIÇOS PUBLICOS, DISTRIBUIDOR, OBRIGATORIEDADE, INCLUSÃO, PREÇO, AQUISIÇÃO, TRANSPORTE, ENERGIA, (ITAIPU), COTA ANUAL, COTA DE REVERSÃO, RESERVA GLOBAL DE REVERSÃO, RATEIO, COMBUSTIVEL FOSSIL. EXTINÇÃO, IGUALDADE, TARIFAS, ENERGIA ELETRICA. 0BRIGATORIEDADE, CONCESSIONARIA, CELEBRAÇÃO, CONTRATO, COMPRA E VENDA, SUPRIMENTO, TRANSPORTE, ENERGIA ELETRICA, (ITAIPU), DISTRIBUIDOR, INCLUSÃO, CLAUSULA, QUANTIDADE, PREÇO, INTERCAMBIO, ENERGIA, GARANTIA, PAGAMENTO, RECEITA, EMPRESA, AUTORIZAÇÃO, DEBITOS, CONTA CORRENTE, CONTA BANCARIA. PROIBIÇÃO, RECEBIMENTO, RECURSOS FINANCEIROS, GARANTIA, UNIÃO FEDERAL, HIPOTESE, CONCESSIONARIA, INADIMPLENCIA, DEBITOS, GOVERNO FEDERAL, EMPRESA DE ENERGIA ELETRICA, ESTADOS, (ELETROBRAS), INEXISTENCIA, CELEBRAÇÃO, CONTRATO, SUPRIMENTO. EXTINÇÃO, REGIME, GARANTIA, REMUNERAÇÃO,CONTAS, COMPENSAÇÃO, RESULTADO, SALDO, (RENCOR), EXIGENCIA, CONCESSIONARIA, INADIMPLENCIA, PAGAMENTO, DEBITOS, POSSIBILIDADE, EMPRESA DE ENERGIA ELETRICA, CELEBRAÇÃO, CONTRATO, SUPRIMENTO, TRANSFERENCIA, (ITAIPU), PARCELA, SALDO CREDOR, DESTINAÇÃO, QUITAÇÃO, DIVIDA, UTILIZAÇÃO, ENCONTRO DE CONTAS, POSTERIORIDADE, POSSUIDOR, CREDITOS, COMPENSAÇÃO FINANCEIRA, ATIVO, UNIÃO FEDERAL, RECEBIMENTO, IMPOSTO, FEDERAL, RESERVA GLOBAL DE REVERSÃO, EXTENSÃO, (ELETROBRAS), PRESTAÇÕES VENCIDAS, FINANCIAMENTO. NORMAS, EXTENSÃO, CONCESSIONARIA, DISTRIBUIDOR, RATEIO, CUSTO, CONTA DE CONSUMO DE COMBUSTIVEL, COMBUSTIVEL FOSSIL, CRIAÇÃO, ENERGIA ELETRICA, SISTEMA, ESTABELECIMENTO ISOLADO, ELETRICIDADE, EMPRESA DE ENERGIA ELETRICA. ALTERAÇÃO, LEI FEDERAL, NORMAS, CONTAGEM, CUSTO, SERVIÇO, CONCESSIONARIA, COTA ANUAL, COTA DE REVERSÃO, OBJETIVO, RECURSOS FINANCEIROS, REVERSÃO, ENCAMPAÇÃO, EXPANSÃO, MELHORIA, SERVIÇOS PUBLICOS, ENERGIA ELETRICA, PERCENTAGEM, INCIDENCIA, INVESTIMENTO, COMPOSIÇÃO, SALDO, COMPETENCIA, (DNAEE), FIXAÇÃO, VALOR, COTA, OBRIGATORIEDADE, DEPOSITO, PARCELA, MES, CONTA CORRENTE, (ELETROBRAS), RESERVA GLOBAL DE REVERSÃO, DESTINAÇÃO, MELHORIA, SERVIÇO PUBLICO, ELETRICIDADE, REATIVAÇÃO, PROGRAMA, CONSERVAÇÃO, ENERGIA, HIPOTESE, INADIMPLENCIA, RECOLHIMENTO, IMPOSSIBILIDADE, REVISÃO, REAJUSTAMENTO, NIVEL, TARIFAS, EMPRESA DE ENERGIA ELETRICA. REVOGAÇÃO, DISPOSITIVOS, LEI FEDERAL, DECRETO LEI FEDERAL.","Situacao":"Tranformada no(a) Lei Ordinária 8631/1993"},{"tipo":"PDC","numero":"256","ano":"1993","tema":"\r\n  ","DataApresentacao":"05/05/1993","Autor":"COMISSÃO DE RELAÇÕES EXTERIORES","Ementa":"APROVA O TEXTO DO ACORDO ENTRE O GOVERNO DA REPUBLICA FEDERATIVA DO BRASIL E A AGENCIA BRASILEIRO-ARGENTINA DE CONTABILIDADE E CONTROLE DE MATERIAIS NUCLEARES (ABACC) SOBRE SUAS OBRIGAÇÕES, PRIVILEGIOS E IMUNIDADES, FIRMADO EM BRASILIA, EM 27 DE MARÇO DE 1992.","Indexacao":"APROVAÇÃO, TEXTO, ATO INTERNACIONAL, ACORDO INTERNACIONAL, INERGIA NUCLEAR, MATERIAL NUCLEAR, PAIS, BRASIL, ARGENTINA.","Situacao":"Tranformada no(a) Decreto Legislativo 13/1994"},{"tipo":"PL","numero":"3519","ano":"1993","tema":"\r\n  ","DataApresentacao":"27/01/1993","Autor":"GENEBALDO CORREIA","Ementa":"Dispõe sobre a participação de Partido Político no horário gratuito de rádio e televisão para divulgação de opções objeto da consulta plebiscitária sobre a forma e o sistema de governo.","Indexacao":"NORMAS, PARTICIPAÇÃO, PARTIDO POLITICO, HORARIO GRATUITO, RADIO,\r\nTELEVISÃO, DIVULGAÇÃO, PROPAGANDA, PLEBISCITO, SISTEMA DE GOVERNO,\r\nPRESIDENCIALISMO, PARLAMENTARISMO, FORMA DE GOVERNO, MONARQUIA,\r\nREPUBLICA.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"169","ano":"1993","tema":"\r\n  ","DataApresentacao":"07/07/1993","Autor":"WALDIR PIRES","Ementa":"Altera o inciso IV do artigo 167 e o artigo 198 da Constituição Federal e prevê recursos orçamentários a nível da União , Estados e Municípios para a manutenção do Sistema Único de Saúde com o financiamento das redes públicas , filantrópicas e conveniadas ( AUTORES : WALDIR PIRES , EDUARDO JORGE E OUTROS )","Indexacao":"ALTERAÇÃO,  CONSTITUIÇÃO FEDERAL, AUTORIZAÇÃO, INCLUSÃO, ORÇAMENTO FISCAL, DESPESA, SAÚDE, DESTINAÇÃO, RECURSOS, IMPLEMENTAÇÃO, (SUS), FIXAÇÃO, PERCENTAGEM, RECEITA, CONTRIBUIÇÃO SOCIAL, SEGURIDADE SOCIAL, IMPOSTOS, UNIÃO FEDERAL,\r\nESTADOS,\r\nMUNICÍPIOS.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"3804","ano":"1993","tema":"Direito Civil e Processual Civil","DataApresentacao":"11/06/1993","Autor":"Poder Executivo","Ementa":"Altera os dispositivos do Código de Processo Civil sobre a uniformização da jurisprudência.","Indexacao":"Alteração, Código de Processo Civil, fixação, normas, uniformização, interpretação, jurisprudência, prevenção, conflito de jurisprudência, adoção, súmula, voto, maioria absoluta, membros, tribunais, suspensão, pendência, processo, prazo, julgamento.  \r\n_Proibição, concessão, liminar, contestação, sumula, cessação, eficacia, efeito suspensivo, recurso judicial, previsão, antecipação, tutela.\r\n","Situacao":"MESA - Tramitando em Conjunto"},{"tipo":"PL","numero":"4376","ano":"1993","tema":"\r\n  ","DataApresentacao":"22/12/1993","Autor":"Poder Executivo","Ementa":"Regula a falência, a concordata preventiva e a recuperação das empresas que exercem atividade econômica regida pelas leis comerciais, e dá outras providências.\r\nNOVA EMENTA: Regula a recuperação judicial, a extrajudicial e a falência de devedores pessoas físicas e jurídicas que exerçam atividade econômica regida pelas leis comerciais, e dá outras providências.","Indexacao":"- Normas, falência, concordata preventiva, recuperação, empresa, substituição,  concordata suspensiva, beneficiário, pessoa jurídica, civil, devedor, empresa individual, empresa pública, sociedade de economia mista, empresa estatal, exclusão, comerciante, dispensa, escrituração, proprietário rural, trabalhador autônomo, artesão, profissional liberal, aumento, prazo, concordata, pagamento, credor quirografário, redução, despesa, obrigatoriedade, publicação, sobrestamento, execução judicial, dívida.\r\n_ Critérios, caracterização, decretação, falência, comprovação, protesto de títulos, requisitos, petição inicial, pedido, responsabilidade solidária, sócio, administrador, gerente, prazo, sentença judicial, apuração, classificação, créditos, exclusão, crédito trabalhista, crédito tributário, competência, comissário, responsabilidade, síndico, arrecadação, custódia, administração, bens, liquidação judicial, alienação, leilão, pagamento, credor, bimestre.\r\n_ Extinção, reabertura, processo falimentar, reabilitação, falido, obrigações, liquidante, penalidade, crime falimentar, competência, autoridade judiciária, juiz, falência, obrigatoriedade, intervenção, Ministério Público, responsabilidade, Tribunal de Justiça, organização, relação, sorteio, administrador, comissário, síndico, indicação, Conselho Regional, Advogado, Contabilista, Economista, publicação, ato processual, diário oficial, Estados, (DF), jornal. \r\n","Situacao":"Tranformada no(a) Lei Ordinária 11101/2005"}]