[{"tipo":"PRC","numero":"229","ano":"1994","tema":"\r\n  ","DataApresentacao":"21/12/1994","Autor":"MESA","Ementa":"CRIA A COMISSÃO DE FISCALIZAÇÃO FINANCEIRA E CONTROLE.","Indexacao":"ALTERAÇÃO, REGIMENTO INTERNO, CAMARA DOS DEPUTADOS. CRIAÇÃO, COMISSÃO DE FISCALIZAÇÃO FINANCEIRA E CONTROLE, OBJETIVO, TOMADA DE CONTAS, PRESIDENTE DA REPUBLICA, ACOMPANHAMENTO, FISCALIZAÇÃO CONTABIL, FISCALIZAÇÃO FINANCEIRA E ORÇAMENTARIA, DESPESA OPERACIONAL, NATUREZA PATRIMONIAL, ENTIDADE, ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, FUNDAÇÃO PUBLICA, SOCIEDADE DE ECONOMIA MISTA, ARTICULAÇÃO, COMISSÃO MISTA, EXAME, PLANO, PROGRAMA DE DESENVOLVIMENTO, REPRESENTAÇÃO, (TCU), SOLICITAÇÃO, SUSTAÇÃO, CONTRATO, ATO IMPUGNADO, REPONSABILIDADE, CONGRESSO NACIONAL, ELABORAÇÃO, PROJETO DE DECRETO LEGISLATIVO, REQUISIÇÃO, INFORMAÇÕES, RELATORIO, BALANÇO, INSPEÇÃO, CONTAS, AUTORIZAÇÃO, DESPESA, ORGÃO PUBLICO, ADMINISTRAÇÃO FEDERAL. REVOGAÇÃO, DISPOSITIVOS, COMPETENCIA, COMISSÃO DE FINANÇAS, TRIBUTAÇÃO, TOMADA DE CONTAS, PRESIDENTE DA REPUBLICA.","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 77/1995"},{"tipo":"PL","numero":"4518","ano":"1994","tema":"\r\n  ","DataApresentacao":"12/04/1994","Autor":"ALVARO VALLE","Ementa":"DETERMINA QUE A RECEPÇÃO DAS CEDULAS DE VOTAÇÃO, COM VISTAS AS ELEIÇÕES DE 03 DE OUTUBRO DE 1994, PASSE A SER FEITA EM 02 (DUAS) URNAS.","Indexacao":"ALTERAÇÃO, LEI FEDERAL, ELEIÇÕES, DETERMINAÇÃO, RECEPÇÃO, RECEBIMENTO, CEDULA ELEITORAL, DIFERENÇA, COR, VOTAÇÃO, ELEITOR, DUPLICIDADE, URNA ELEITORAL, ELEIÇÃO PROPORCIONAL, ELEIÇÃO MAJORITARIA.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4393","ano":"1994","tema":"\r\n  ","DataApresentacao":"12/01/1994","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A RENEGOCIAÇÃO DE DIVIDAS REMANESCENTES DAS ENTIDADES EXTINTAS POR FORÇA DA LEI 8029, DE 12 DE ABRIL DE 1990, E DA OUTRAS PROVIDENCIAS.","Indexacao":"AUTORIZAÇÃO, RENEGOCIAÇÃO, DIVIDA, DEBITOS, SALDO, ENTIDADE, ADMINISTRAÇÃO PUBLICA, ADMINISTRAÇÃO FEDERAL, EXTINÇÃO, INEXISTENCIA, DECISÃO DEFINITIVA, LIQUIDANTE, INVENTARIANTE, AUSENCIA, PRESCRIÇÃO, VENCIMENTO, REGULAMENTO, DEFINIÇÃO, COMPETENCIA, EXAME, DECISÃO, REGULARIDADE, EXATIDÃO, CREDITOS, SISTEMA, REGISTRO, LIQUIDAÇÃO FINANCEIRA, ADMINISTRAÇÃO, REQUISITOS, CUMPRIMENTO, POSSIBILIDADE, (MF), NOVAÇÃO, PAGAMENTO, FUTURO, UTILIZAÇÃO, CREDOR, AMBITO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, MOEDA, PRIVATIZAÇÃO, OBJETO, NATUREZA CONTRATUAL, REPRESENTANTE, PROCURADOR GERAL, FAZENDA NACIONAL, DELEGAÇÃO, PROCURADOR. AUTORIZAÇÃO, EXECUTIVO, RESPONSABILIDADE, PAGAMENTO, NOME, UNIÃO FEDERAL, PERDAS E DANOS, (IAA), DESCUMPRIMENTO, CONTRATO, EXPORTAÇÃO, AÇUCAR, ENTREGA, FUTURO, CELEBRAÇÃO, EMPRESA ESTRANGEIRA, OBSERVAÇÃO, VALOR, CONDENAÇÃO, DECISÃO, LAUDO ARBITAL, HOMOLOGAÇÃO, JUSTIÇA ESTRANGEIRA, REALIZAÇÃO, COMPENSAÇÃO, APURAÇÃO, CREDITOS, AJUSTE DE CONTAS, EMPRESA, CREDOR. NORMAS, CONTRATAÇÃO, ADVOGADO, ESPECIALISTA, DEFESA, ATO JUDICIAL, ATO EXTRAJUCICIAL, INTERESSE, UNIÃO FEDERAL, EXTERIOR, REALIZAÇÃO, AUTORIZAÇÃO, PRESIDENTE DA REPUBLICA, FIXAÇÃO, PRAZO, CONTRATO, ANALISE, CURRICULUM VITAE, REMUNERAÇÃO, CONTRATADO, RELAÇÃO, NATUREZA CONTRATUAL, NATUREZA PREVIDENCIARIA, LEGISLAÇÃO, PAIS ESTRANGEIRO, REPRESENTAÇÃO JUDICIAL, COMPETENCIA, (MRE), CADASTRO, INFORMAÇÃO, NOME, CATEGORIA PROFISSIONAL, CONSULTA, ANTERIORIDADE, CONTRATO DE TRABALHO.","Situacao":"Tranformada no(a) Lei Ordinária 8897/1994"},{"tipo":"PL","numero":"4645","ano":"1994","tema":"\r\n  ","DataApresentacao":"15/06/1994","Autor":"PINHEIRO LANDIM","Ementa":"ALTERA DISPOSITIVO DA LEI Nº 8.436, DE 25 DE JUNHO DE 1992, QUE 'INSTITUCIONALIZA O PROGRAMA DE CREDITO EDUCATIVO PARA ESTUDANTES CARENTES'.","Indexacao":"ALTERAÇÃO, LEI DO CREDITO EDUCATIVO, OBRIGATORIEDADE, EXISTENCIA, RECURSOS, PROGRAMA DE CREDITO EDUCATIVO, ATENDIMENTO, ESTUDANTE UNIVERSITARIO, INTERESSADO, NECESSIDADE, CUMPRIMENTO, EXIGENCIA.","Situacao":"Tranformada no(a) Lei Ordinária 9288/1996"},{"tipo":"PL","numero":"4716","ano":"1994","tema":"\r\n  ","DataApresentacao":"30/08/1994","Autor":"Poder Executivo","Ementa":"DEFINE OS CRIMES DE TORTURA E DA OUTRAS PROVIDENCIAS.","Indexacao":"DEFINIÇÃO, CRIME, TORTURA, CONSTRANGIMENTO, UTILIZAÇÃO, VIOLENCIA, COAÇÃO, INFORMAÇÃO, DECLARAÇÃO, CONFISSÃO, UTILIDADE, INVESTIGAÇÃO, INQUERITO POLICIAL, INQUERITO ADMINISTRATIVO, PROCESSO JUDICIAL, AMEAÇA GRAVE, COAÇÃO FISICA, OBJETIVO, PENALIDADE, CARATER PESSOAL, PENA, PENA DE RECLUSÃO, PRAZO DETERMINADO, MULTA, PREVISÃO, AUMENTO, PRAZO, MOTIVO, AGENTE, FUNCIONARIO PUBLICO, EXERCICIO, FUNÇÃO PUBLICA, CARACTERISTICA, CRIME INAFIANÇAVEL, AUSENCIA, ANISTIA.","Situacao":"Tranformada no(a) Lei Ordinária 9455/1997"},{"tipo":"PL","numero":"4555","ano":"1994","tema":"\r\n  ","DataApresentacao":"10/05/1994","Autor":"NILSON GIBSON","Ementa":"ALTERA DISPOSITIVOS DA LEI 3999, DE 15 DE DEZEMBRO DE 1961, QUE 'ALTERA O SALARIO MINIMO DOS MEDICOS E CIRURGIÕES-DENTISTAS'.","Indexacao":"ALTERAÇÃO, LEGISLAÇÃO, SALARIO MINIMO, MEDICO, DENTISTA, FIXAÇÃO, VALOR, LIMITAÇÃO, REMUNERAÇÃO, VINCULO EMPREGATICIO, PRESTAÇÃO DE SERVIÇO, PESSOA FISICA, PESSOA JURIDICA, TOTAL, SALARIO PROFISSIONAL, REAJUSTAMENTO, DATA BASE, CATEGORIA PROFISSIONAL, ENQUADRAMENTO.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4695","ano":"1994","tema":"\r\n  ","DataApresentacao":"30/08/1994","Autor":"SENADO FEDERAL - JUNIA MARISE","Ementa":"DISPOE SOBRE A INCLUSÃO DO VALE JEQUITINHONHA DO ESTADO DE MINAS GERAIS NA AREA DE ATUAÇÃO DA SUPERINTENDENCIA DO DESENVOLVIMENTO DO NORDESTE - SUDENE.","Indexacao":"NORMAS, AUTORIZAÇÃO, EXECUTIVO, INCLUSÃO, AREA, ATUAÇÃO, (SUDENE), MUNICIPIO, ALMENARA, ARAÇUAI, BANDEIRA, BERILO, CACHOEIRA DO PAGEU, CAPELINHA, CARAI, CARBONITA, CHAPADA DO NORTE, COMERCINHO CORONEL MURTA, COUTO MAGALHÃES DE MINAS, DATAS, DIAMANTINA, DIVISOPOLIS, FELICIO DOS SANTOS, FELISBURGO, FRANCISCO BADARO, ITAMARANDIBA, ITAOBIM, ITINGA, JACINTO, JEQUITINHONHA, JOAIMA, JORDANIA, MALACACHETA, MATA VERDE, MEDINA, MINAS NOVAS, MONTEZUMA, NOVO CRUZEIRO, PADRE PARAISO, PALMOPOLIS, PEDRA AZUL, RIO DO PRADO, RIO VERMELHO, RUBIM, SALTO DA DIVISA, SANTA MARIA DO SALTO, SANTO ANTONIO JACINTO, SENADOR MODESTINO GONÇALVES, SÃO GONÇALO DO RIO PRETO, SERRO, TURMALINA, VIRGEM DA LAPA, REGIÃO, VALE DO JEQUITINHONHA, (MG).","Situacao":"Tranformada no(a) Lei Ordinária 9690/1998"},{"tipo":"PL","numero":"4425","ano":"1994","tema":"\r\n  ","DataApresentacao":"03/03/1994","Autor":"SENADO FEDERAL - IRAM SARAIVA","Ementa":"PROIBE A EXCLUSÃO DE COBERTURA DE DESPESAS COM TRATAMENTO DE DETERMINADAS DOENÇAS EM CONTRATOS QUE ASSEGURAM ATENDIMENTO MEDICO-HOSPITALAR PELAS EMPRESAS PRIVADAS DE SEGURO-SAUDE OU ASSEMELHADOS.","Indexacao":"PROIBIÇÃO, EMPRESA PRIVADA, SEGURO DOENÇA, PLANO DE SAUDE, ASSISTENCIA MEDICA, EMPRESA DE MEDICINA DE GRUPO, EXCLUSÃO, COBERTURA, RESSARCIMENTO, DESPESA, CLAUSULA, CONTRATO, TRATAMENTO, DOENÇA, LESÃO, EXCEÇÃO, CIRURGIA PLASTICA, EMAGRECIMENTO, DOENÇA GRAVE, ALCOOLISMO, DROGAS.","Situacao":"Tranformada no(a) Lei Ordinária 9656/1998"},{"tipo":"PDC","numero":"413","ano":"1994","tema":"\r\n  ","DataApresentacao":"30/03/1994","Autor":"VITAL DO REGO","Ementa":"DISCIPLINA RELAÇÕES JURIDICAS DECORRENTES DA MEDIDA PROVISORIA 434 (CONSTITUIÇÃO FEDERAL, ARTIGO 62, PARAGRAFO UNICO).","Indexacao":"DISCIPLINAMENTO, RELAÇÃO JURIDICA, MEDIDA PROVISORIA, CRIAÇÃO, (URV), GARANTIA, EFICACIA, ATO JURIDICO, FATO JURIDICO, PRAZO DETERMINADO, PUBLICAÇÃO, VALIDADE, PERMANENCIA, OBRIGAÇÕES, EFEITO, APLICAÇÃO, NORMAS, TRANSFORMAÇÃO, VALOR MONETARIO, CONVERSÃO, SALARIO, SERVIDOR, FUNCIONARIO PUBLICO, DISCORDANCIA, PARTICULAR, ADMINISTRAÇÃO PUBLICA, INEXISTENCIA, DESCONSTITUIÇÃO, PERDA, VIGENCIA, DECISÃO, CONFLITO, DIREITOS, JURISDIÇÃO, PROIBIÇÃO, CRIAÇÃO, LIDE, RESSALVA, LESÃO, PREJUIZO. EXIDENCIA, ADMINISTRAÇÃO PUBLICA, APLICAÇÃO, PRINCIPIO DE IMEDIATIDADE, CUMPRIMENTO, MEDIDAS ACAUTELATORIAS, LIMINAR, CONCESSÃO, OBRIGAÇÃO, NATUREZA PECUNIARIA, HIPOTESE, JULGAMENTO, MERITO, AÇÃO PRINCIPAL, SUPERIORIDADE, PRAZO DETERMINADO, AJUIZAMENTO, MOTIVO, CONVERSÃO, SALARIO, REMUNERAÇÃO, SERVIDOR, FUNCIONARIO PUBLICO.","Situacao":"Tranformada no(a) Decreto Legislativo 17/1994"},{"tipo":"PL","numero":"4851","ano":"1994","tema":"\r\n  ","DataApresentacao":"07/12/1994","Autor":"SENADO FEDERAL - JACQUES SILVA","Ementa":"Concede, na forma do artigo 48, inciso VIII, da Constituição Federal, anistia aos candidatos às eleições de 1994, processados ou condenados com fundamento na legislação eleitoral em vigor","Indexacao":"CONCESSÃO, ANISTIA, CANDIDATO, ELEIÇÃO, PRAZO DETERMINADO, ACUSAÇÃO, ACUSADO, CONDENAÇÃO, ATO ILICITO, CODIGO ELEITORAL, IMPRESSÃO GRAFICA, PUBLICAÇÃO, DISTRIBUIÇÃO, LIMITAÇÃO, COTA, GRAFICA, CONGRESSO NACIONAL, CAMARA DOS DEPUTADOS, SENADO, RESTABELECIMENTO, DIREITOS POLITICOS, ARQUIVAMENTO, PROCESSO.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 8985/1995"},{"tipo":"PL","numero":"4672","ano":"1994","tema":"\r\n  ","DataApresentacao":"24/06/1994","Autor":"Poder Executivo","Ementa":"Dispõe sobre a instituição do Sistema Nacional de Educação Tecnológica e dá outras providências","Indexacao":"CRIAÇÃO, SISTEMA NACIONAL, EDUCAÇÃO TECNICA, TECNOLOGIA,\r\nTRANSFORMAÇÃO, ESCOLA TECNICA FEDERAL, (CEFET), VINCULAÇÃO,\r\n(MEC), CRITERIOS, FUNCIONAMENTO, ORGANIZAÇÃO, DIREÇÃO.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 8948/1994"},{"tipo":"PL","numero":"4386","ano":"1994","tema":"\r\n  ","DataApresentacao":"23/12/1993","Autor":"Senado Federal - Márcio Lacerda","Ementa":"Cria as áreas de livre comércio de Cáceres e de Brasiléia, e dá outras providências.","Indexacao":"NORMAS, CRIAÇÃO, AREA DE LIVRE COMERCIO, IMPORTAÇÃO, EXPORTAÇÃO, MUNICIPIO, CACERES, (MT), BRASILEIA, (AC), PROMOÇÃO, DESENVOLVIMENTO, RELACIONAMENTO, PAIS ESTRANGEIRO, FRONTEIRA, POLITICA, INTEGRAÇÃO, AMERICA LATINA.\r\nNORMAS, DEMARCAÇÃO, AREA DE LIVRE COMERCIO, MUNICIPIO, CACERES, (MT), BRASILEIA, (AC), LOCAL, ENTREPOSTO, MERCADORIA,\r\nNACIONALIZAÇÃO, REEXPORTAÇÃO, OBRIGATORIEDADE, DESTINAÇÃO,\r\nMERCADORIA ESTRANGEIRA, EMPRESA, RECEBIMENTO, AUTORIZAÇÃO,\r\nCOMERCIALIZAÇÃO, SUSPENSÃO, IMPOSTO DE IMPORTAÇÃO, (IPI), ENTRADA,\r\nPRODUTO, CONCESSÃO, ISENÇÃO FISCAL, PRAZO DETERMINADO, HIPOTESE,\r\nVENDA, CONSUMO, MERCADO INTERNO, BENEFICIAMENTO, PESCADO, RECURSOS\r\nMINERAIS, MATERIA PRIMA, PRODUTO AGRICOLA, PRODUTO FLORESTAL,\r\nAGRICULTURA, PISCICULTURA, TURISMO, ESTOCAGEM, MERCADO EXTERNO,\r\nCONSTRUÇÃO NAVAL, BAGAGEM, ACOMPANHAMENTO, VIAJANTE,\r\nINAPLICABILIDADE, REGIME FISCAL, ARMA, MUNIÇÃO, AUTOMOVEIS,\r\nPASSAGEIRO, MATERIAL, INFORMATICA, BEBIDA ALCOOLICA, PERFUME, FUMO.\r\nFIXAÇÃO, REQUISITOS, AQUISIÇÃO, MERCADORIA ESTRANGEIRA,\r\nARMAZENAGEM, AREA DE LIVRE COMERCIO, EMPRESA, TERRITORIO NACIONAL,\r\nDEFINIÇÃO, IMPORTAÇÃO, EFEITO, NATUREZA FISCAL, VENDA, EQUIPARAÇÃO,\r\nEXPORTAÇÃO.\r\nCOMPETENCIA, EXECUTIVO, APLICAÇÃO, REGIME ADUANEIRO, REGIME\r\nESPECIAL, MERCADORIA ESTRANGEIRA, AREA DE LIVRE COMERCIO, BANCO\r\nCENTRAL DO BRASIL, NORMAS, REGIME CAMBIAL, CAMBIO, FORNECIMENTO,\r\nCOMERCIO EXTERIOR, FIXAÇÃO, LIMITAÇÃO, IMPORTAÇÃO, POSSIBILIDADE,\r\nEXCLUSÃO, PRODUTO, REEXPORTAÇÃO, PROIBIÇÃO, REMESSA, EVASÃO DE\r\nDIVISAS.\r\nCOMPETENCIA, SECRETARIA DA RECEITA FEDERAL, VIGILANCIA, CONTROLE\r\nADUANEIRO, ALFANDEGA, REPRESSÃO, CONTRABANDO, DESCAMINHO, AREA DE\r\nLIVRE COMERCIO, INEXISTENCIA, PREJUIZO, ATIVIDADE, (DPF).\r\n","Situacao":"CN - Vetado totalmente"},{"tipo":"PL","numero":"4881","ano":"1994","tema":"Administração Pública","DataApresentacao":"19/12/1994","Autor":"Senado Federal - João Rocha","Ementa":"Dispõe sobre a concessão de subsídio vitalício especial aos ex-Presidentes da República, e dá outras providências","Indexacao":"Concessão, subsídio, pensão vitalícia, pensão especial, ex-Presidente da República, conclusão, investidura, cargo público, suspensão, período, exercício, mandato eletivo, cargo em comissão, inexistência, direitos, opção, cargo,  presidente, ex-presidente, Legislativo, Executivo, Supremo Tribunal Federal (STF), doença, acidentes, custeio, despesa, tratamento médico, assistência médico hospitalar.\r\n","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PDC","numero":"443","ano":"1994","tema":"\r\n  ","DataApresentacao":"31/08/1994","Autor":"COMISSÃO DE RELAÇÕES EXTERIORES","Ementa":"APROVA O TEXTO DO ACORDO PARA CRIAÇÃO DA COMISSÃO MISTA DE COOPERAÇÃO, CELEBRADO ENTRE O GOVERNO DA REPUBLICA FEDERATIVA DO BRASIL E O GOVERNO DA REPUBLICA DA NAMIBIA, EM WINDHOEK, EM 29 DE OUTUBRO DE 1992.","Indexacao":"APROVAÇÃO, CONGRESSO NACIONAL, TEXTO, ATO INTERNACIONAL, CRIAÇÃO, COMISSÃO MISTA, COOPERAÇÃO, PAIS, BRASIL, NAMIBIA.","Situacao":"Tranformada no(a) Decreto Legislativo 121/1995"},{"tipo":"PEC","numero":"182","ano":"1994","tema":"\r\n  ","DataApresentacao":"16/06/1994","Autor":"SERGIO AROUCA","Ementa":"Permite a admissão de professores, técnicos e cientistas estrangeiros pelas universidades brasileiras e concede autonomia às instituições de pesquisa científica e tecnológica","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, AUTORIZAÇÃO, UNIVERSIDADE,\r\nINSTITUIÇÃO DE PESQUISA, INSTITUIÇÃO CIENTIFICA, CONTRATAÇÃO,\r\nPROFESSOR, TECNICO, CIENTISTA, ESTRANGEIRO.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 11/1996"}]