[{"tipo":"PL","numero":"490","ano":"1995","tema":"Direito Civil e Processual Civil","DataApresentacao":"23/05/1995","Autor":"DOMINGOS DUTRA","Ementa":"Dá nova redação aos arts. 924 e 928 da Lei nº 5.869, de 11 de janeiro de 1973, Código de Processo Civil.","Indexacao":"Alteração, Código de Processo Civil, exigência, ação possessória, ajuizamento, período, turbação, esbulho, procedimento especial, ressalva, decurso de prazo, litígio, posse, terras, zona urbana, zona rural, procedimento ordinário, manutenção, interdito \r\npossessório, ocorrência, instrução, petição, inicial, pedido, autor,  juiz, designação, audiência, justificação, garantia, réu, direito de defesa.  \r\n_Proibição, concessão, liminar, ausência, audiência, justificação, litígio, posse, terras, zona urbana, zona rural, dispensa, data, ocupação. \r\n","Situacao":"MESA - Arquivada"},{"tipo":"PRC","numero":"60","ano":"1995","tema":"\r\n  ","DataApresentacao":"27/09/1995","Autor":"MESA","Ementa":"Altera os art. 114, 117, 161 e 162 do Regimento Interno.","Indexacao":"Alteração, Regimento Interno da Camara dos Deputados,  concessão, destaque, votação em separado, parte, proposição, emenda, sub emenda, transformação, projeto, substitutivo, preferencia, apensação, supressão, total, exigencia, presidencia,  conhecimento, materia, plenario, criterios, requerimento escrito, percentual, deputado federal, lider, liderança, partido politico.","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 5/1996"},{"tipo":"PRC","numero":"21","ano":"1995","tema":"\r\n  ","DataApresentacao":"04/04/1995","Autor":"ANIVALDO VALE","Ementa":"CRIA A COMISSÃO PERMANENTE DA AMAZONIA, ALTERANDO O REGIMENTO INTERNO DA CAMARA DOS DEPUTADOS. NOVA EMENTA: 'CRIA A COMISSÃO PERMANENTE DA AMAZONIA E DESENVOLVIMENTO REGIONAL, ALTERANDO O REGIMENTO INTERNO'.","Indexacao":"ALTERAÇÃO, REGIMENTO INTERNO, CAMARA DOS DEPUTADOS. CRIAÇÃO, COMISSÃO PERMANENTE, AMAZONIA LEGAL, REGIÃO AMAZONICA, INTEGRAÇÃO, AMBITO REGIONAL, VALORIZAÇÃO, ATIVIDADE ECONOMICA, ASSUNTO, GRUPO INDIGENA, CAÇA, PESCA, FAUNA, FLORA, EXPLORAÇÃO, RECURSOS MINERAIS, RECURSOS VEGETAIS, RECURSOS HIDRICOS, TURISMO.","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 15/1996"},{"tipo":"PLP","numero":"9","ano":"1995","tema":"\r\n  ","DataApresentacao":"14/03/1995","Autor":"Poder Executivo","Ementa":"INSTITUI FONTE DE CUSTEIO PARA A MANUTENÇÃO DA SEGURIDADE SOCIAL, NA FORMA DO ARTIGO 195, PARAGRAFO QUARTO DA CONSTITUIÇÃO, E DA OUTRAS PROVIDENCIAS.","Indexacao":"REGULAMENTAÇÃO, DISPOSITIVOS, ORDEM SOCIAL, CONSTITUIÇÃO FEDERAL. CRIAÇÃO, FONTE, CUSTEIO, FIXAÇÃO, PERCENTAGEM, CONTRIBUIÇÃO SOCIAL, RESPONSABILIDADE, EMPRESA, EMPREGADOR, TOTAL, REMUNERAÇÃO, RECEBIMENTO, PAGAMENTO, CREDITAMENTO, SEGURADO, EMPRESARIO, TRABALHADOR AUTONOMO, TRABALHADOR AVULSO, ADMINISTRADOR, PESSOA FISICA, PRESTAÇÃO DE SERVIÇO, AUSENCIA, VINCULO EMPREGATICIO, PAGAMENTO A TERCEIROS, TERCEIRIZAÇÃO, ASSOCIADO, COOPERATIVA, TRABALHO, HIPOTESE, BANCO COMERCIAL, BANCO DE INVESTIMENTO, BANCO DE DESENVOLVIMENTO, CAIXA ECONOMICA ESTADUAL, (CEF), SOCIEDADE DE CREDITO IMOBILIARIO, SOCIEDADE CORRETORA, SOCIEDADE DISTRIBUIDORA, EMPRESA, ARRENDAMENTO MERCANTIL, COOPERATIVA DE CREDITO, EMPRESA DE SEGUROS, SEGURO PRIVADO, CAPITALIZAÇÃO, AGENTE AUTONOMO DE INVESTIMENTO, ENTIDADE, PREVIDENCIA PRIVADA, EXIGENCIA, TRIBUTAÇÃO, CONTRIBUIÇÕES, IMPOSTO ADICIONAL, BASE DE CALCULO, ARRECADAÇÃO, RECOLHIMENTO, (INSS), ATENDIMENTO, PRAZO, PENALIDADE, PRIVILEGIO, COBRANÇA JUDICIAL, OBJETIVO, MANUTENÇÃO, SEGURIDADE SOCIAL, PRO LABORE.","Situacao":"Tranformada no(a) Lei Complementar 84/1996"},{"tipo":"RCP","numero":"10","ano":"1995","tema":"\r\n  ","DataApresentacao":"31/05/1995","Autor":"MARILU GUIMARÃES","Ementa":"CONSTITUI COMISSÃO PARLAMENTAR DE INQUERITO DESTINADA A APURAR O DESPERDICIO DE ALIMENTOS NO PERIODO DOS GOVERNOS IMEDIATAMENTE ANTERIORES AO DO PRESIDENTE FERNANDO HENRIQUE CARDOSO, QUANTO AO ARMAZENAMENTO, RODIZIO DE ESTOQUES, TRANSPORTE, MOVIMENTAÇÃO E CONSERVAÇÃO DOS ALIMENTOS ESTOCADOS.","Indexacao":"SOLICITAÇÃO, CRIAÇÃO, (CPI), INVESTIGAÇÃO, PERDA, INOBSERVANCIA, APROVEITAMENTO, ALIMENTOS, GENEROS ALIMENTICIOS, PERIODO, ANTERIORIDADE, GOVERNO FEDERAL.","Situacao":"Diversas"},{"tipo":"PEC","numero":"203","ano":"1995","tema":"\r\n  ","DataApresentacao":"20/09/1995","Autor":"LAPROVITA VIEIRA","Ementa":"Dá nova redação ao parágrafo 1º do artigo 222 da Constituição Federal, suprimendo-se o parágrafo 2º do referido artigo, que trata da propriedade de empresas jornalísticas e de radiodifusão sonora e de sons e imagens.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, COMUNICAÇÃO SOCIAL, CONSTITUIÇÃO FEDERAL.\r\nINCLUSÃO, POSSIBILIDADE, PARTICIPAÇÃO, PESSOA JURIDICA, EMPRESA\r\nJORNALISTICA, RADIODIFUSÃO, EMISSORA, RADIO, TELEVISÃO, ENTIDADE,\r\nOBRA FILANTROPICA, INSTITUIÇÃO ASSISTENCIAL, INSTITUIÇÃO\r\nBENEFICENTE, INSTITUIÇÃO EDUCACIONAL, INSTITUIÇÃO CULTURAL,\r\nRETIRADA, RESTRIÇÃO, DIREITOS, VOTO, PERCENTAGEM, CAPITAL SOCIAL.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 36/2002"},{"tipo":"PLP","numero":"14","ano":"1995","tema":"\r\n  ","DataApresentacao":"22/03/1995","Autor":"JULIO CESAR","Ementa":"ALTERA CRITERIOS DE DISTRIBUIÇÃO DO FUNDO DE PARTICIPAÇÃO DOS MUNICIPIOS - FPM.","Indexacao":"NORMAS, CALCULO, DISTRIBUIÇÃO, CONTROLE, RECURSOS, (FPM), DESTINAÇÃO, PERCENTAGEM, MUNICIPIOS, CAPITAL DE ESTADO, INTERIOR, RESERVA, FUNDOS DE PARTICIPAÇÃO, MUNICIPIOS, ATENDIMENTO, COEFICIENTE INDIVIDUAL DE PARTICIPAÇÃO, PROPORCIONALIDADE, POPULAÇÃO, HABITANTE, BENEFICIARIO, RENDA PER CAPITA. COMPETENCIA, (TCU), CALCULO, COTA, (FPM), ACOMPANHAMENTO, CLASSIFICAÇÃO, RECEITA.","Situacao":"Tranformada no(a) Lei Complementar 91/1997"},{"tipo":"PL","numero":"914","ano":"1995","tema":"\r\n  ","DataApresentacao":"31/08/1995","Autor":"Poder Executivo","Ementa":"DA NOVA REDAÇÃO AO 'CAPUT' DO ARTIGO 231 DA LEI Nº 8.112, DE 11 DE DEZEMBRO DE 1990, E DA OUTRAS PROVIDENCIAS.","Indexacao":"ALTERAÇÃO, REGIME JURIDICO UNICO, INCLUSÃO, CUSTEIO, PLANO, SEGURIDADE SOCIAL, ARRECADAÇÃO, CONTRIBUIÇÃO SOCIAL, CONTRIBUIÇÃO PREVIDENCIARIA, CONTRIBIUÇÃO COMPULSORIA, SERVIDOR, SERVIÇO ATIVO, APOSENTADO, PENSIONISTA, FUNCIONARIO PUBLICO, UNIÃO FEDERAL, AUTARQUIA FEDERAL, FUNDAÇÃO PUBLICA, INCIDENCIA, PROVENTOS, PENSÕES, EQUIPARAÇÃO, ALIQUOTA, FAIXA, REMUNERAÇÃO.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"899","ano":"1995","tema":"\r\n  ","DataApresentacao":"30/08/1995","Autor":"HELIO BICUDO","Ementa":"DISPÕE SOBRE A DESCARACTERIZAÇÃO DO CRIME MILITAR, NAS HIPOTESES QUE MENCIONA, DEFINE A COMPETENCIA DA JUSTIÇA MILITAR LOCAL E DA OUTRAS PROVIDENCIAS. NOVA EMENTA: ALTERA O ARTIGO NONO DO DECRETO-LEI 1001, DE 21 DE OUTUBRO DE 1969 - CODIGO PENAL MILITAR.","Indexacao":"DESCARACTERIZAÇÃO, CRIME MILITAR, INFRAÇÃO PENAL, INFRATOR, POLICIAL MILITAR, BOMBEIRO MILITAR, OFENSA, CIVIL, HIPOTESE, POLICIAMENTO, EXERCICIO, ATIVIDADE PROFISSIONAL, AUSENCIA, RELAÇÃO, MISSÃO MILITAR, SERVIÇO MILITAR, COMPETENCIA, JUSTIÇA COMUM, PROCESSO CRIMINAL, JULGAMENTO, CRIME, PESSOA FISICA, SOCIEDADE CIVIL, FATO CRIMINOSO, AGRESSÃO, MILITAR, INCOMPETENCIA, JUSTIÇA MILITAR, INSTAURAÇÃO, INQUERITO, APURAÇÃO, POSSIBILIDADE, AVOCAMENTO, PROCURADORIA DE JUSTIÇA, MINISTERIO PUBLICO.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"869","ano":"1995","tema":"\r\n  ","DataApresentacao":"29/08/1995","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE O RECONHECIMENTO COMO MORTAS DE PESSOAS DESAPARECIDAS EM RAZÃO DE PARTICIPAÇÃO, OU ACUSAÇÃO DE PARTICIPAÇÃO, EM ATIVIDADES POLITICAS, NO PERIODO DE 02 DE SETEMBRO DE 1961 A 15 DE AGOSTO DE 1979, E DA OUTRAS PROVIDENCIAS.","Indexacao":"RECONHECIMENTO, MORTE, PESSOA DESAPARECIDA, MOTIVO, ATIVIDADE POLITICA, PRESO POLITICO, REGIME MILITAR, PRAZO DETERMINADO, DETENÇÃO, INSTITUIÇÃO PUBLICA, OBJETIVO, RECONCILIAÇÃO, PACIFICAÇÃO, AMBITO NACIONAL, POSSIBILIDADE, CONJUGE, COMPANHEIRO, DESCENDENTE, ASCENDENTE, PARENTE COLATERAL, FILHO, REQUERIMENTO, ATESTADO DE OBITO, HIPOTESE, DUVIDA, ADMISSÃO, JUSTIFICAÇÃO JUDICIAL, CRIAÇÃO, COMISSÃO ESPECIAL, PROVIDENCIA, PROCEDIMENTO, AUSENCIA, NOME, RELAÇÃO, LOCALIZAÇÃO, CORPO HUMANO, EMISSÃO, PARECER, INDENIZAÇÃO, ESCOLHA, MEMBROS, COMISSÃO, COMPETENCIA, PRESIDENTE DA REPUBLICA, REPRESENTANTE, COMISSÃO PERMANENTE, DIREITOS HUMANOS, CAMARA DOS DEPUTADOS, PARENTE, PESSOAS, DESAPARECIMENTO, MINISTERIO PUBLICO FEDERAL, FORÇAS ARMADAS, ASSESSORAMENTO, FUNCIONARIO PUBLICO, SECRETARIA DE JUSTIÇA E SEGURANÇA PUBLICA, ESTADOS, CONVENIO, (MJ). FIXAÇÃO, VALOR, INDENIZAÇÃO, FAMILIA, PRESO POLITICO, PROIBIÇÃO, INFERIORIDADE, QUANTIA, ELABORAÇÃO, RELATORIO, COMISSÃO ESPECIAL, CONCLUSÃO, TRABALHO, ENCAMINHAMENTO, PRESIDENTE DA REPUBLICA, ORIGEM, RECURSOS FINANCEIROS, DOTAÇÃO ORÇAMENTARIA, UNIÃO FEDERAL.","Situacao":"Tranformada no(a) Lei Ordinária 9140/1995"},{"tipo":"PL","numero":"426","ano":"1995","tema":"\r\n  ","DataApresentacao":"05/05/1995","Autor":"Poder Executivo","Ementa":"ALTERA DISPOSITIVOS DA LEI Nº 5.540, DE 28 DE NOVEMBRO DE 1968, DA LEI Nº 6.420, DE 03 DE JUNHO DE 1977 E DA LEI Nº 7.177, DE 19 DE DEZEMBRO DE 1983, QUE REGULAMENTAM O PROCESSO DE ESCOLHA DOS DIRIGENTES UNIVERSITARIOS.","Indexacao":"ALTERAÇÃO, REFORMA UNIVERSITARIA, CRITERIOS, PROCESSO, ESCOLHA, REITOR, VICE REITOR, DIRETOR, VICE DIRETOR, UNIDADE UNIVERSITARIA, ESTABELECIMENTO ISOLADO, ENSINO SUPERIOR, UNIVERSIDADE FEDERAL, NOMEAÇÃO, PRESIDENTE DA REPUBLICA, LISTA DE ESCOLHA, PROFESSOR, LISTA TRIPLICE, ORGANIZAÇÃO, ORGÃO COLEGIADO, PERCENTUAL, MEMBROS, CORPO DOCENTE, COMUNIDADE, ESTRUTURA UNIVERSITARIA, FIXAÇÃO, DURAÇÃO, MANDATO, DIRIGENTE, PROIBIÇÃO, REELEIÇÃO. CRITERIOS, ESCOLHA, DIRIGENTE, REITOR, DIRETOR, UNIVERSIDADE PARTICULAR, ATENDIMENTO, ESTATUTO, REGIMENTO.  \r\n_REVOGAÇÃO, LEI FEDERAL, NORMAS, ORGANIZAÇÃO, FUNCIONAMENTO, ENSINO SUPERIOR, ESCOLHA, DIRIGENTE, UNIVERSIDADE.","Situacao":"Tranformada no(a) Lei Ordinária 9192/1995"},{"tipo":"PL","numero":"373","ano":"1995","tema":"\r\n  ","DataApresentacao":"25/04/1995","Autor":"INOCENCIO OLIVEIRA","Ementa":"AUTORIZA O PARCELAMENTO DO RECOLHIMENTO DE CONTRIBUIÇÕES PREVIDENCIARIAS DEVIDAS PELAS EMPRESAS CONCESSIONARIAS DE SERVIÇO PUBLICO FEDERAL E A TRANSAÇÃO E REMISSÃO DE DEBITOS, NA FORMA QUE ESPECIFICA, E DA OUTRAS PROVIDENCIAS.","Indexacao":"AUTORIZAÇÃO, PARCELAMENTO, DEBITO PREVIDENCIARIO, AUSENCIA, RECOLHIMENTO, (INSS), COTA PATRONAL, EMPREGADOR, CONCESSIONARIA, SERVIÇO PUBLICO, PROIBIÇÃO, OFERECIMENTO, GARANTIA, PRESTAÇÃO DE SERVIÇO, APURAÇÃO, DEBITOS, PREVIDENCIA SOCIAL, LAVRATURA, ACORDO, FIADOR, ACIONISTA CONTROLADOR, DIRETOR, POSSIBILIDADE, (MPAS), CELEBRAÇÃO, TRANSAÇÃO, EXTINÇÃO, DIVIDA, REMISSÃO DE DEBITOS, ANTERIORIDADE, COMPETENCIA, ANISTIA.","Situacao":"Tranformada no(a) Lei Ordinária 9129/1995"},{"tipo":"PL","numero":"200","ano":"1995","tema":"\r\n  ","DataApresentacao":"09/03/1995","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A PROTEÇÃO DA PROPRIEDADE INTELECTUAL DE PROGRAMAS DE COMPUTADOR, SUA COMERCIALIZAÇÃO NO PAIS, E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, PROTEÇÃO, PROPRIEDADE INTELECTUAL, PROGRAMA DE COMPUTADOR, DIREITOS AUTORAIS, CRITERIOS, LEGISLAÇÃO, OBRA LITERARIA, DIREITOS, AUTOR, REINVINDICAÇÃO, AUTORIA, DISPENSA, REGISTRO, GARANTIA, ESTRANGEIRO, EQUIVALENCIA, PAIS ESTRANGEIRO,  EXIGENCIA, AUTORIZAÇÃO, PROIBIÇÃO, ALUGUEL, AUSENCIA, CONCLUSÃO,  VENDA, TRANSFERENCIA, COPIA. NORMAS, REGISTRO, PROGRAMA DE COMPUTADOR, REQUERIMENTO, TITULAR, (INPI), FORNECIMENTO, DADOS, AUTOR, RESSALVA, DIREITOS, TERCEIROS, DIREITO DE PROPRIEDADE, EMPREGADOR, CONTRATANTE, SERVIÇO, INFORMATICA, REALIZAÇÃO, AUTORIA, EMPREGADO, VINCULAÇÃO, CONTRATO DE TRABALHO, DIREITO DE EXCLUSIVIDADE, TRABALHADOR, AUSENCIA, CONTRATO, INCLUSÃO, BOLSISTA, ESTAGIARIO, AUTORIZAÇÃO, DERIVAÇÃO.   \r\n_DESCARACTERIZAÇÃO, OFENSA, DIREITOS, TITULAR, PROGRAMA DE COMPUTADOR, REPRODUÇÃO, COPIA, LEGITIMIDADE, AQUISIÇÃO, ARQUIVO, CITAÇÃO, IDENTIFICAÇÃO, VIOLAÇÃO, DIREITOS AUTORAIS, PENALIDADE, INFRATOR, VISTORIA, AÇÃO PENAL, APREENSÃO, MATERIAL, JUIZ, LIMINAR, PROIBIÇÃO, UTILIZAÇÃO, AÇÃO CIVIL, SEGREDO DE JUSTIÇA, RESPONSABILIDADE, PERDAS E DANOS, EXIGENCIA, CONTRATO, LICENÇA, DIREITOS, COMERCIALIZAÇÃO, PROGRAMA DE COMPUTADOR, ORIGEM, EXTERIOR, FIXAÇÃO, IMPOSTOS, RESPONSABILIDADE, PAGAMENTO, REMUNERAÇÃO, TITULAR, NULIDADE, CLAUSULA, LIMITAÇÃO, PRODUÇÃO, DISTRIBUIÇÃO, COMERCIALIZAÇÃO, EXIGENCIA, REMETENTE, VALOR, MOEDA ESTRANGEIRA, REMESSA DE VALORES, CONSERVAÇÃO, DOCUMENTO, LICENÇA, PRAZO, TRANSFERENCIA, TECNOLOGIA, REGISTRO, (INPI), CONTRATAÇÃO, OBRIGATORIEDADE, FORNECEDOR, ENTREGA, DOCUMENTAÇÃO, RECEPTOR.  \r\n_REVOGAÇÃO, LEI DE SOFTWARE.","Situacao":"Tranformada no(a) Lei Ordinária 9609/1998"},{"tipo":"PEC","numero":"33","ano":"1995","tema":"\r\n  ","DataApresentacao":"28/03/1995","Autor":"Poder Executivo","Ementa":"MODIFICA O SISTEMA DE PREVIDÊNCIA SOCIAL, ESTABELECE NORMAS DE TRANSIÇÃO E DÁ OUTRAS PROVIDÊNCIAS.","Indexacao":"LIMITAÇÃO, CONCESSÃO, SALARIO FAMILIA, TRABALHADOR, BAIXA RENDA, EXCLUSÃO, COMPETENCIA COMUM, UNIÃO FEDERAL, ESTADOS, (DF), LEGISLAÇÃO, PREVIDENCIA SOCIAL. \r\n_ALTERAÇÃO,  ADMINISTRAÇÃO PUBLICA, CONSTITUIÇÃO FEDERAL, PROIBIÇÃO, ACUMULAÇÃO, CUMULATIVIDADE, RECEBIMENTO, APOSENTADORIA, REMUNERAÇÃO, CARGO PUBLICO, FUNÇÃO PUBLICA, EMPREGO PUBLICO, CARGO DE CONFIANÇA, VIGENCIA, PRAZO DETERMINADO. PROIBIÇÃO, UNIÃO FEDERAL, ESTADOS, (DF), MUNICIPIOS, MANUTENÇÃO, CUSTEIO, REGIME, NATUREZA PREVIDENCIARIA, EXERCICIO, MANDATO ELETIVO, CONGRESSISTA, DEPUTADOS, SENADOR, VEREADOR.\r\n_ CRIAÇÃO, REGIME, NATUREZA PREVIDENCIARIA, SERVIDOR, FUNCIONARIO PUBLICO, FUNCIONARIO CIVIL, CRITERIOS, LEI COMPLEMENTAR,  REQUISITOS, REGIME GERAL DE PREVIDENCIA SOCIAL, DEFINIÇÃO, CALCULO, VALOR, BENEFICIO, CUSTEIO, CONTRIBUIÇÃO, SERVIÇO ATIVO, EXIGENCIA, APOSENTADO, PENSIONISTA, PAGAMENTO, SEGURIDADE SOCIAL, LEI FEDERAL, FIXAÇÃO, REAJUSTAMENTO, BENEFICIO PREVIDENCIARIO, PRAZO MINIMO, SERVIÇO PUBLICO, CARGO PUBLICO, APOSENTADORIA, APLICAÇÃO, DISPOSITIVOS, MEMBROS, JUDICIARIO, MAGISTRADO, MINISTERIO PUBLICO, (TCU), POLICIA MILITAR, CORPO DE BOMBEIROS, BOMBEIRO MILITAR, FUNCIONARIO PUBLICO. \r\n_CRIAÇÃO, REGIME, NATUREZA PREVIDENCIARIA, FUNCIONARIO MILITAR, FORÇAS ARMADAS, PENSIONISTA, CUSTEIO, CONTRIBUIÇÃO, MILITAR ATIVO, MILITAR INATIVO, UNIÃO FEDERAL, LEI COMPLEMENTAR, DEFINIÇÃO, LIMITE DE IDADE, CALCULO, VALOR, BENEFICIO. NORMAS, APOSENTADORIA, PROVENTOS INTEGRAIS, MAGISTRADO, MEMBROS, MINISTERIO PUBLICO, (TCU), TEMPO DE SERVIÇO, PROVENTOS PROPORCIONAIS. EXIGENCIA, RECOLHIMENTO, CONTRIBUIÇÃO SOCIAL, PAGAMENTO, EXECUÇÃO, SENTENÇA JUDICIAL, CAUSA JUDICIAL, MATERIA TRABALHISTA. \r\n_ALTERAÇÃO, DISPOSITIVOS, SEGURIDADE SOCIAL, CONSTITUIÇÃO FEDERAL, CRITERIOS, FINANCIAMENTO, EMPREGADOR, TRABALHADOR, APOSENTADO, PENSIONISTA, SEGURADO, PREVIDENCIA SOCIAL, POSSIBILIDADE, DIFERENÇA, ALIQUOTA, CONTRIBUIÇÃO SOCIAL, VARIAÇÃO, ATIVIDADE ECONOMICA, LEI COMPLEMENTAR,CRIAÇÃO, MANUTENÇÃO, LEI FEDERAL, TRANSFERENCIA, RECURSOS, (SUS), ASSISTENCIA SOCIAL, UNIÃO FEDERAL, ESTADOS, (DF), MUNICIPIOS.\r\n- ALTERAÇÃO, DISPOSITIVOS, PREVIDENCIA SOCIAL, CONSTITUIÇÃO FEDERAL, ORGANIZAÇÃO, REGIME GERAL DE PREVIDENCIA SOCIAL, CRITERIOS, LEI COMPLEMENTAR, DEFINIÇÃO, SEGURADO, PRESTAÇÕES, PRAZO, CARENCIA, VALOR, BENEFICIO PREVIDENCIARIO, LEGISLAÇÃO, AUTORIZAÇÃO, APOSENTADORIA, QUANTIDADE, CONTRIBUIÇÃO, PREVIDENCIA, INFERIORIDADE, TEMPO DE SERVIÇO, PROIBIÇÃO, DIFERENÇA, REQUISITOS, CONCESSÃO, PENSÕES, BENEFICIARIO, RESSALVA, ATIVIDADE ESPECIAL, TRABALHO, RISCOS, SAUDE, EXTINÇÃO, APOSENTADORIA PROPORCIONAL, APOSENTADORIA ESPECIAL, PROFESSOR, FACULTATIVIDADE, SEGURADO, COMPLEMENTAÇÃO, PREVIDENCIA PRIVADA, LIMITAÇÃO, PARTICIPAÇÃO, UNIÃO FEDERAL, ESTADOS, (DF), MUNICIPIOS, CUSTEIO, PLANO, PREVIDENCIA COMPLEMENTAR, RESTRIÇÃO, SUBVENÇÃO, PODER PUBLICO, ENTIDADE, LUCRO. \r\n_ALTERAÇÃO, DISPOSITIVOS, ASSISTENCIA SOCIAL, CONSTITUIÇÃO FEDERAL, CONCESSÃO, AUXILIO, PESSOA DEFICIENTE, IDOSO, DESCARACTERIZAÇÃO, SALARIO MINIMO. MANUTENÇÃO, CRITERIOS, CUSTEIO, SEGURIDADE SOCIAL, PRAZO, VIGENCIA, APROVAÇÃO, CONTRIBUIÇÃO, APOSENTADO, PENSIONISTA, SEGURADO. PRAZO, APROVAÇÃO, LEI COMPLEMENTAR, MANUTENÇÃO, APOSENTADORIA POR INVALIDEZ, APOSENTADORIA COMPULSORIA, LIMITE DE IDADE, APOSENTADORIA VOLUNTARIA, HOMEM, MULHER, TEMPO DE SERVIÇO, PROVENTOS INTEGRAIS, PROVENTOS PROPORCIONAIS, SERVIDOR, FUNCIONARIO PUBLICO, MEMBROS, JUDICIARIO, MINISTERIO PUBLICO, (TCU), CONTAGEM RECIPROCA, EFEITO, APOSENTADORIA, VALOR, BENEFICIO, PENSÃO PREVIDENCIARIA, MORTE, TOTAL, VENCIMENTOS, PROVENTOS, GARANTIA, BENEFICIO PREVIDENCIARIO, MILITAR, FORÇAS ARMADAS, CRITERIOS, LEI ESPECIAL, POLICIA MILITAR, BOMBEIRO MILITAR. GARANTIA, APOSENTADORIA, SEGURADO, REGIME GERAL DE PREVIDENCIA SOCIAL, LIMITE DE IDADE, HOMEM, MULHER, REDUÇÃO, IDADE, TRABALHADOR RURAL, ATIVIDADE, ECONOMIA FAMILIAR, APOSENTADORIA POR TEMPO DE SERVIÇO, APLICAÇÃO, ALIQUOTA, RESULTADO, COMERCIALIZAÇÃO, PRODUÇÃO, PRODUTOR RURAL, PARCEIRO, MEEIRO, ARRENDATARIO, GARIMPEIRO, PESCADOR ARTESANAL.\r\n_FIXAÇÃO, PRAZO, EMPRESA ESTATAL, REVISÃO, PLANO DE BENEFICIO, SERVIÇO, PREVIDENCIA COMPLEMENTAR, UNIÃO FEDERAL, CONTRIBUIÇÃO, COTA, IGUALDADE, EMPRESA.","Situacao":"Tranformada no(a) Emenda Constitucional 20/1998"},{"tipo":"PL","numero":"233","ano":"1995","tema":"\r\n  ","DataApresentacao":"27/03/1995","Autor":"Poder Executivo","Ementa":"FIXA A REMUNERAÇÃO DOS CARGOS EM COMISSÃO E DE NATUREZA ESPECIAL E DAS FUNÇÕES DE DIREÇÃO, CHEFIA OU ASSESSORAMENTO QUE MENCIONA, E DA OUTRAS PROVIDENCIAS.","Indexacao":"FIXAÇÃO, REMUNERAÇÃO, CARGO EM COMISSÃO, (DAS), CARGO DE NATUREZA ESPECIAL, SERVIDOR, OCUPANTE, CARGO EFETIVO, EMPREGO PERMANENTE, OPÇÃO, DIREITOS, RECEBIMENTO, DIFERENÇA, PARCELA, VARIAÇÃO, AUMENTO, VENCIMENTOS, FUNÇÃO GRATIFICADA, GRATIFICAÇÃO DE REPRESENTAÇÃO, CARGO DE CONFIANÇA, MILITAR, PRESIDENCIA DA REPUBLICA, ORGÃOS, VINCULAÇÃO, MANUTENÇÃO, FATOR, GRATIFICAÇÃO DE ATIVIDADE, DESEMPENHO FUNCIONAL, EXCLUSIVIDADE, DESIGNAÇÃO, EXERCICIO FUNCIONAL, FUNÇÃO, SERVIDOR, FUNCIONARIO PUBLICO.","Situacao":"Tranformada no(a) Lei Ordinária 9030/1995"},{"tipo":"PL","numero":"199","ano":"1995","tema":"\r\n  ","DataApresentacao":"17/03/1995","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE O VALOR DO SALARIO MINIMO, ALTERA DISPOSITIVOS DAS LEIS 8212 E 8213, AMBAS DE 24 DE JULHO DE 1991, E DA OUTRAS PROVIDENCIAS.","Indexacao":"FIXAÇÃO, VALOR, REAJUSTAMENTO, SALARIO MINIMO, MES, MAIO, INCLUSÃO, BENEFICIO PREVIDENCIARIO, PREVIDENCIA SOCIAL, PROIBIÇÃO, EXTENSÃO, AUMENTO, SALARIO, RENDIMENTO, RECEBIMENTO, PAIS. ALTERAÇÃO, LEI ORGANICA DA SEGURIDADE SOCIAL, EXCLUSÃO, GARIMPEIRO, SEGURADO, CATEGORIA ESPECIAL, OBRIGATORIEDADE, APOSENTADO, RETORNO, ATIVIDADE, PAGAMENTO, CONTRIBUIÇÃO SOCIAL, UNIFICAÇÃO, ALIQUOTA, CONTRIBUIÇÃO, SEGURADO FACULTATIVO, TRABALHADOR AUTONOMO, EMPRESARIO, PRAZO, APURAÇÃO, CREDITOS, COMPROVAÇÃO, ATIVIDADE PROFISSIONAL, AUMENTO, CONTRIBUIÇÃO PREVIDENCIARIA, EMPREGADO DOMESTICO, TRABALHADOR AVULSO, INCLUSÃO, TRABALHADOR, MICROEMPRESA, INCIDENCIA, PRO LABORE, RESPONSABILIDADE SOLIDARIA, RECOLHIMENTO, CONTRATANTE, PESSOAS, PRESTAÇÃO DE SERVIÇO, MÃO DE OBRA, CRIAÇÃO, CERTIDÃO NEGATIVA, DEBITO PREVIDENCIARIO, PRAZO DETERMINADO, VALIDADE, POSSIBILIDADE, REVISÃO, CONCESSÃO, APOSENTADORIA POR INVALIDEZ, DECISÃO JUDICIAL, BENEFICIO, OCORRENCIA, FRAUDE, ERRO, SUSPENSÃO, PAGAMENTO INDEVIDO, CABIMENTO, LIMINAR, AÇÃO RESCISORIA, CRITERIO, RESTITUIÇÃO, COMPENSAÇÃO, LIMITAÇÃO, PERCENTAGEM, ATUALIZAÇÃO MONETARIA, PROIBIÇÃO, ANTECIPAÇÃO. ALTERAÇÃO, PLANO DE BENEFICIOS, PREVIDENCIA SOCIAL, CRITERIOS, DEPENDENTE, FILHO, IRMÃO, MENORIDADE, AUSENCIA, EMANCIPAÇÃO, EXIGENCIA, PRAZO, CARENCIA, CONCESSÃO, AUXILIO ACIDENTE, AUXILIO RECLUSÃO, DISPENSA, SALARIO FAMILIA, SALARIO MATERNIDADE, AUXILIO DOENÇA, APOSENTADORIA POR INVALIDEZ, RENDA MENSAL, EQUIPARAÇÃO, VALOR, BENEFICIO PREVIDENCIARIO, ACIDENTE DO TRABALHO, PERCENTAGEM, SALARIO BENEFICIO, SALARIO DE CONTRIBUIÇÃO, MANUTENÇÃO, DIFERENÇA, LIMITE DE IDADE, APOSENTADORIA POR IDADE, TRABALHADOR RURAL, EXCEÇÃO, EMPRESARIO, ATIVIDADE RURAL, APOSENTADORIA POR TEMPO DE SERIVÇO, CONTAGEM, TEMPO, CONTRIBUIÇÃO PREVIDENCIARIA, INCLUSÃO, EXERCICIO, MANDATO ELETIVO, APOSENTADORIA ESPECIAL, ATIVIDADE ESPECIAL, COMPROVAÇÃO, NOCIVIDADE, RISCOS, SAUDE, PRAZO DETERMINADO, CONTRIBUIÇÕES, EXTINÇÃO, JORNALISTA, AERONAUTA, RATEIO, PENSÃO PREVIDENCIARIA, QUANTIDADE, PENSIONISTA, CESSAÇÃO, PENSÕES, MOTIVO, EMANCIPAÇÃO, CASAMENTO, RESTRIÇÃO, ACUMULAÇÃO, CUMULATIVIDADE, APOSENTADORIA, SEGURO DESEMPREGO, BENEFICIO DE PRESTAÇÃO CONTINUADA, PREVIDENCIA SOCIAL, EXIGENCIA, EXAME MEDICO, PESSOA INVALIDA, ISENÇÃO, CUSTAS, DEMANDA, CAUSA JUDICIAL, LIMITAÇÃO, INCLUSÃO, LEGISLAÇÃO, EX COMBATENTE, ATLETA PROFISSIONAL. ALTERAÇÃO, LEI FEDERAL, LICITAÇÃO, HIPOTESE, INADIMPLENCIA, CONTRATADO, ENCARGO TRABALHISTA, NATUREZA FISCAL, NATUREZA COMERCIAL, INTRANSFERIBILIDADE, ADMINISTRAÇÃO PUBLICA, RESPONSABILIDADE, PAGAMENTO, RESPONSABILIDADE SOLIDARIA, ENCARGOS PREVIDENCIARIOS DA UNIÃO, EXECUÇÃO, CONTRATO. FIXAÇÃO, PRAZO, (INSS), PROGRAMA, REVISÃO, CONCESSÃO, MANUTENÇÃO, BENEFICIO PREVIDENCIARIO, TEMPO, ATIVIDADE RURAL, APURAÇÃO, FRAUDE, IRREGULARIDADE, AUTORIZAÇÃO, CONTRATAÇÃO, PESSOAS, PRESTAÇÃO DE SERVIÇO, PRAZO DETERMINADO. EXTINÇÃO, AUXILIO NATALIDADE. EXTINÇÃO, APOSENTADORIA INTEGRAL, JORNALISTA, CRITERIOS, LEI FEDERAL. REVOGAÇÃO, DISPOSITIVO, LEI ORGANICA DA SEGURIDADE SOCIAL, PLANO DE BENEFICIOS, PREVIDENCIA SOCIAL, APOSENTADORIA ESPECIAL.","Situacao":"Tranformada no(a) Lei Ordinária 9032/1995"},{"tipo":"PL","numero":"194","ano":"1995","tema":"\r\n  ","DataApresentacao":"16/03/1995","Autor":"BENITO GAMA","Ementa":"ALTERA A REDAÇÃO DOS ARTIGOS 12 E 53 DA LEI Nº 6.815, DE 19 DE AGOSTO DE 1980, QUE DEFINE A SITUAÇÃO JURIDICA DO ESTRANGEIRO NO BRASIL.","Indexacao":"ALTERAÇÃO, ESTATUTO DO ESTRANGEIRO, AUMENTO, PRAZO, VALIDADE, VISTO DE TURISTA, FIXAÇÃO, (MRE), CRITERIOS, RECIPROCIDADE, ESTADA, PRAZO, PRORROGAÇÃO.","Situacao":"Tranformada no(a) Lei Ordinária 9076/1995"},{"tipo":"PL","numero":"180","ano":"1995","tema":"\r\n  ","DataApresentacao":"15/03/1995","Autor":"PAULO BERNARDO","Ementa":"ESTABELECE NORMAS PARA A REALIZAÇÃO DAS ELEIÇÕES MUNICIPAIS DE 03 DE OUTUBRO DE 1996, E DA OUTRAS PROVIDENCIAS.","Indexacao":"FIXAÇÃO, DATA, REALIZAÇÃO, ELEIÇÃO, PREFEITO, VEREADOR, MUNICIPIOS, NUMERO, ELEITOR, MAIORIA ABSOLUTA, VENCEDOR, REGISTRO, VOTO EM BRANCO, VOTO NULO, HIPOTESE, INEXISTENCIA, REPETIÇÃO, POSTERIORIDADE, OCORRENCIA, MORTE, DESISTENCIA, IMPEDIMENTO LEGAL, OCUPAÇÃO, VICE PREFEITO, NECESSIDADE, PARTIDO POLITICO, COLIGAÇÃO, ESCOLHA, COMPLEMENTAÇÃO, CHAPA, MARCAÇÃO, DIA, POSSE. CRITERIOS, REGISTRO, CANDIDATO, ELEIÇÃO, PREFEITO, VEREADOR, PROPORCIONALIDADE, CALCULO, QUOCIENTE ELEITORAL, CONTAGEM, VOTO, VALIDADE, PRAZO DETERMINADO, REGISTRO DEFINITIVO, REGISTRO PROVISORIO, (TST), EXIGENCIA, NUMERO, REPRESENTANTE, CAMARA DOS DEPUTADOS, DIVULGAÇÃO, RELAÇÃO, PARTIDO POLITICO, POSSIBILIDADE, COLIGAÇÃO PARTIDARIA, SISTEMA MAJORITARIO, OBRIGATORIEDADE, SIGLA, PRAZO, FILIAÇÃO, DEFERIMENTO, DOMICILIO ELEITORAL, LIMITAÇÃO, TOTAL, VAGA, CAMARA MUNICIPAL, DOCUMENTAÇÃO, JUSTIÇA ELEITORAL, QUITAÇÃO, DECLARAÇÃO DE BENS, DIREITOS POLITICOS, DILIGENCIA, JUIZ, DECISÃO, HIPOTESE, HOMONIMIA, CONFECÇÃO, CEDULA ELEITORAL, MODELO, APROVAÇÃO, JUSTIÇA, IMPRESSÃO, EXCLUSIVIDADE, DISTRIBUIÇÃO, MESA ELEITORAL, FACILITAÇÃO, ELEITOR, IDENTIFICAÇÃO, NOME, PROIBIÇÃO, PARTICIPAÇÃO, PARENTE, MESA APURADORA, FUNCIONARIO PUBLICO, SIMILARIDADE, ORGÃO PUBLICO, PREVISÃO, POSTERIORIDADE, DIA, DISPENSA, TRABALHO, AUSENCIA, PREJUIZO, REMUNERAÇÃO, NORMAS, ESCOLHA, FISCAL, DELEGADO, POSIÇÃO, JUNTA ELEITORAL, FISCALIZAÇÃO, REALIZAÇÃO, CONTAGEM, VOTO. CRITERIOS, CANDIDATO, RECEBIMENTO, RECURSOS FINANCEIROS, ABERTURA, CONTA CORRENTE, REALIZAÇÃO, CAMPANHA ELEITORAL, PRAZO, FORMAÇÃO, COMITE, PRESIDENTE, TESOUREIRO, PARTIDO POLITICO, REGISTRO, JUSTIÇA ELEITORAL, RECURSOS, DOAÇÃO, COMPROVAÇÃO, RECIBO, DEPOSITO, NUMERO, (CPF), FORNECIMENTO, BANCOS, RELAÇÃO, DOADOR, EXAME FINAL, JUIZ ELEITORAL, BALANÇO, PROIBIÇÃO, RECEBIMENTO, DINHEIRO, ENTIDADE, PAIS ESTRANGEIRO, GOVERNO ESTRANGEIRO, ORGÃO PUBLICO, ADMINISTRAÇÃO DIRETA, EXCEÇÃO, FUNDO PARTIDARIO, AUTARQUIA, EMPRESA PUBLICA, SOCIEDADE DE ECONOMIA MISTA, CONCESSIONARIA, SERVIÇO PUBLICO, SOCIEDADE CIVIL, UTILIDADE PUBLICA, (CNSS), PESSOA JURIDICA, PRESTAÇÃO DE CONTAS, POSSIBILIDADE, REQUISIÇÃO, SERVIDOR, (TCU), TRIBUNAL DE CONTAS, FISCALIZAÇÃO. OBRIGATORIEDADE, EMPRESA, PESQUISA, MATERIA ELEITORAL, OPINIÃO PUBLICA, FORNECIMENTO, COPIA, QUESTIONAMENTO, JUSTIÇA ELEITORAL, ANTERIORIDADE, DIVULGAÇÃO, NOME, CONTRATANTE, VALOR, ORIGEM, RECURSOS, METODOLOGIA, PERIODO, REALIZAÇÃO, SEXO, IDADE, ESCOLARIDADE, SITUAÇÃO, RECURSOS FINANCEIROS, (TRT), FIXAÇÃO, INFORMAÇÃO, CONHECIMENTO, POPULAÇÃO, CRITERIOS, PROPAGANDA ELEITORAL, DESNECESSIDADE, AUTORIZAÇÃO, UTILIZAÇÃO, FAIXA, PLACA, CARTAZ, PRAZO DETERMINADO, RETIRADA, ANTERIORIDADE, ELEIÇÃO, PRAZO, JORNAL, DIREITO DE RESPOSTA, RESTRIÇÃO, HORARIO GRATUITO, PROPAGANDA, RADIO, TELEVISÃO, PREVISÃO, PENALIDADE, HIPOTESE, DESOBEDIENCIA, LEGISLAÇÃO, CARACTERIZAÇÃO, CRIME ELEITORAL.","Situacao":"Tranformada no(a) Lei Ordinária 9100/1995"},{"tipo":"PL","numero":"1325","ano":"1995","tema":"\r\n  ","DataApresentacao":"06/12/1995","Autor":"RENATO JOHNSSON","Ementa":"DISPÕE SOBRE A CRIAÇÃO DO CADASTRO NACIONAL DE REGISTRO E PROTEÇÃO DE CULTIVARES - CNRPC, INSTITUI O DIREITO DE PROTEÇÃO DE CULTIVARES, E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, CRIAÇÃO, CADASTRO, AMBITO NACIONAL, REGISTRO, PROTEÇÃO, PRATICAS CULTIVARES, DIREITOS, PROPRIEDADE INTELECTUAL, DEFINIÇÃO, CULTIVO, ESPECIE, SEMENTE, GARANTIA, PRAZO, PEDIDO, PROTOCOLO, SOLICITAÇÃO, CONCESSÃO, CERTIFICADO, DEVERES, TITULAR, USO PUBLICO, SERVIÇO PUBLICO RESTRITO, SUSPENSÃO, PROCESSO, FIXAÇÃO, SANÇÃO, PESSOAS, EMBALAGEM, ARMAZENAGEM, IMPORTAÇÃO, EXPORTAÇÃO, VENDA, CESSÃO, MATERIAL, PROPAGANDA, AUSENCIA, AUTORIZAÇÃO, PROPRIETARIO, OBRIGAÇÃO, INDENIZAÇÃO, APREENSÃO, PRODUTO, DESTRUIÇÃO, REMESSA, CONSUMO, PAGAMENTO, MULTA, PRESTAÇÃO DE SERVIÇO, CONTRATO DE TRABALHO, EXTINÇÃO, NULIDADE, CRITERIOS, GESTÃO, OBJETIVO, AGRICULTURA.","Situacao":"Tranformada no(a) Lei Ordinária 9456/1997"},{"tipo":"PL","numero":"1287","ano":"1995","tema":"\r\n  ","DataApresentacao":"29/11/1995","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A EXPLORAÇÃO DO SERVIÇO MOVEL CELULAR, SOBRE TELECOMUNICAÇÕES POR SATELITES E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, EXPLORAÇÃO, SERVIÇO MOVEL CELULAR, SERVIÇO, TELECOMUNICAÇÃO, UTILIZAÇÃO, SERVIÇO ESPECIAL DE RADIOCOMUNICAÇÕES, LIGAÇÃO, REDE OFICIAL, EXIGENCIA, LICITAÇÃO, CONCESSÃO, EMPRESA BRASILEIRA, PERCENTAGEM, CAPITAL VOTANTE, TRANSFORMAÇÃO, CONCESSÃO COMERCIAL, AUTORIZAÇÃO, SERVIÇO DE RADIO COMUNICAÇÃO MOVEL RESTRITO, FIXAÇÃO, PRAZO DETERMINADO, CONTRATO, EXIGENCIA, ENTIDADE, REDE TELEFONICA, TELEFONIA, CONEXÃO, CONSTRUÇÃO, LANÇAMENTO, SATELITE, CONSIGNAÇÃO, FREQUENCIA, ESTAÇÃO, CONTROLE, LOCALIZAÇÃO, TERRITORIO NACIONAL, BRASIL, CONCESSIONARIA, TRATAMENTO, IGUALDADE, POSSIBILIDADE, DIREITO DE PREFERENCIA, BRASILEIROS, UNIÃO FEDERAL, COBRANÇA, CONCESSÃO DE USO, CRITERIOS, REGULAMENTO, FISCALIZAÇÃO, RESPONSABILIDADE, (MC), REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, CONSELHO NACIONAL, REGULARIZAÇÃO. DEFINIÇÃO, SERVIÇO, VALOR ADICIONADO, ATIVIDADE, CARACTERIZAÇÃO, ACRESCIMO, RECURSOS, TELECOMUNICAÇÃO, DISPENSA, CONCESSÃO DE USO, GARANTIA, INTERESSADO, UTILIZAÇÃO, REDE DE TELECOMUNICAÇÕES, ACESSO, ARMAZENAMENTO, APRESENTAÇÃO, MOVIMENTAÇÃO, RECUPERAÇÃO, INFORMAÇÕES.","Situacao":"Tranformada no(a) Lei Ordinária 9295/1996"},{"tipo":"PL","numero":"1275","ano":"1995","tema":"\r\n  ","DataApresentacao":"29/11/1995","Autor":"PAULO BORNHAUSEN","Ementa":"DISPÕE SOBRE O SERVIÇO VOLUNTARIO E DA OUTRAS PROVIDENCIAS.","Indexacao":"DEFINIÇÃO, PRESTAÇÃO DE SERVIÇO, VOLUNTARIO, ATIVIDADE, AUSENCIA, REMUNERAÇÃO, PESSOA FISICA, AUXILIO, ORGÃO PUBLICO, EMPRESA PRIVADA, OBRA FILANTROPICA, AUSENCIA, VINCULO EMPREGATICIO, OBRIGAÇÃO TRABALHISTA, AUTORIZAÇÃO, RESSARCIMENTO, DESPESA, EFEITO, REALIZAÇÃO, ATIVIDADE PROFISSIONAL.","Situacao":"Tranformada no(a) Lei Ordinária 9608/1998"},{"tipo":"PL","numero":"154","ano":"1995","tema":"\r\n  ","DataApresentacao":"13/03/1995","Autor":"MINISTÉRIO PÚBLICO DA UNIÃO","Ementa":"DISPÕE SOBRE OS VENCIMENTOS DOS MEMBROS DO MINISTERIO PUBLICO DA UNIÃO E DA OUTRAS PROVIDENCIAS.","Indexacao":"ALTERAÇÃO, VENCIMENTO BASICO, MEMBROS, MINISTERIO PUBLICO DA UNIÃO, REAJUSTAMENTO, EQUIVALENCIA, DATA, INDICE, FUNCIONARIO PUBLICO, SERVIDOR, VENCIMENTOS, PROCURADOR GERAL DA REPUBLICA, SIMILARIDADE, SUB PROCURADOR GERAL DA REPUBLICA, ACRESCIMO, PERCENTAGEM, PROIBIÇÃO, EXCESSO, VALOR, REMUNERAÇÃO, MINISTRO, (STF), AUSENCIA, INCORPORAÇÃO, APLICAÇÃO, PROCURADOR GERAL DO TRABALHO, SUB PROCURADOR GERAL DO TRABALHO, PROCURADOR GERAL DA JUSTIÇA MILITAR, PROCURADOR GERAL DE JUSTIÇA, (DF), TERRITORIOS FEDERAIS, PROCURADOR REGIONAL DA REPUBLICA, PROCURADOR REGIONAL DO TRABALHO, PROCURADOR MILITAR, PROCURADOR DE JUSTIÇA, PROCURADOR DA REPUBLICA, PROCURADOR DO TRABALHO, PROMOTOR, JUSTIÇA MILITAR, PROMOTOR DE JUSTIÇA.","Situacao":"Tranformada no(a) Lei Ordinária 9031/1995"},{"tipo":"PL","numero":"1229","ano":"1995","tema":"\r\n  ","DataApresentacao":"10/11/1995","Autor":"Poder Executivo","Ementa":"ALTERA A  LEI Nº 7.565, DE 19 DE DEZEMBRO DE 1986, PARA INCLUIR HIPOTESE DE DESTRUIÇÃO DE AERONAVE.","Indexacao":"ALTERAÇÃO, CODIGO BRASILEIRO DE AERONAUTICA, CRITERIOS, AUTORIDADE, AERONAUTICA, DESTRUIÇÃO, ABATE, DERRUBADA, AERONAVE, DESCUMPRIMENTO, ORDEM, POUSO, INVASÃO TERRITORIAL, ESPAÇO AEREO, TENTATIVA, FUGA, INFRATOR.","Situacao":"Tranformada no(a) Lei Ordinária 9614/1998"},{"tipo":"PL","numero":"47","ano":"1995","tema":"\r\n  ","DataApresentacao":"21/02/1995","Autor":"ROBERTO MAGALHÃES","Ementa":"ALTERA A LEI 7661, DE 16 DE MAIO DE 1988, QUE 'INSTITUI O PLANO NACIONAL DE GERENCIAMENTO COSTEIRO, E DA OUTRAS PROVIDENCIAS'.","Indexacao":"ALTERAÇÃO, LEI FEDERAL, (PNGC). COMPETENCIA, ESTADOS, MUNICIPIOS, OBSERVAÇÃO, (PNGC), UTILIZAÇÃO, PODER DE POLICIA, OCUPAÇÃO, SOLO, TERRENO DE MARINHA, ZONA COSTEIRA, RESPONSABILIDADE, (CP), LIBERDADE, ACESSO, UTILIZAÇÃO, PRAIA, PROIBIÇÃO, REPRESSÃO, CONSTRUÇÃO, AREA DE USO COMUM.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1125","ano":"1995","tema":"\r\n  ","DataApresentacao":"19/10/1995","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A ORDENAÇÃO DO TRANSPORTE AQUAVIARIO E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, ORDENAÇÃO, TRANSPORTE AQUATICO, APLICAÇÃO, LEI, ARMADOR, EMBARCAÇÃO NACIONAL, EMBARCAÇÃO ESTRANGEIRA, EXCEÇÃO, NAVIO DE GUERRA, EMBARCAÇÃO, ESPORTE, LAZER, TURISMO, PESCA, EMBARCAÇÃO PESQUEIRA, DEFINIÇÃO, AFRETAMENTO, DESIGNAÇÃO, COMANDANTE, TRIPULAÇÃO, VIAGEM, NAVEGAÇÃO, APOIO, LOGISTICA, INSTALAÇÃO, ATIVIDADE MARITIMA, NAVEGAÇÃO DE CABOTAGEM, NAVEGAÇÃO INTERIOR, HIDROVIA, NAVEGAÇÃO DE LONGO CURSO, SUSPENSÃO PROVISORIA, BANDEIRA, REGISTRO, PAIS ESTRANGEIRO. DIREITOS, UTILIZAÇÃO, BANDEIRA NACIONAL, EMBARCAÇÃO, INSCRIÇÃO, REGISTRO, PROPRIEDADE MARITIMA, PROPRIEDADE, PESSOA FISICA, RESIDENCIA, DOMICILIO, PAIS, EMPRESA BRASILEIRA, CONTRATO, AFRETAMENTO, ARMADOR, NACIONALIDADE BRASILEIRA, SUSPENSÃO PROVISORIA, BANDEIRA, PAIS, ORIGEM, EXIGENCIA, COMANDANTE, CHEFE, MAQUINA, BRASILEIROS, TRIPULAÇÃO. ABERTURA, NAVEGAÇÃO DE LONGO CURSO, ARMADOR, EMBARCAÇÃO, PAIS ESTRANGEIRO, OPERAÇÃO, EXPLORAÇÃO, NAVEGAÇÃO INTERIOR, PERCURSO, AMBITO INTERNACIONAL, PRINCIPIO DA RECIPROCIDADE, POSSIBILIDADE, EMBARCAÇÃO ESTRANGEIRA, PARTICIPAÇÃO, TRANSPORTE, MERCADORIA, NAVEGAÇÃO DE CABOTAGEM, AUTORIZAÇÃO, AFRETAMENTO, VIAGEM, TEMPO, EXIGENCIA, AUTORIZAÇÃO, ORGÃO PUBLICO, ATENDIMENTO, INDISPONIBILIDADE, INEXISTENCIA, INTERESSE PUBLICO. CRIAÇÃO, REGISTRO ESPECIAL, REGISTRO, EMBARCAÇÃO, ARMADOR, BRASILEIROS, NAVEGAÇÃO DE LONGO CURSO, NAVEGAÇÃO INTERIOR, PERCURSO, TRANSPORTE INTERNACIONAL, APLICAÇÃO, NORMAS, NATUREZA FISCAL, NATUREZA PREVIDENCIARIA, NATUREZA TRABALHISTA, SEGUROS, REGIME ADUANEIRO, INOBSERVANCIA, INFRATOR, MULTA. COMPETENCIA, EXECUTIVO, ORDENAÇÃO, DIREÇÃO, CIVIL, TRANSPORTE AQUATICO, SITUAÇÃO, TENSÃO SOCIAL, EMERGENCIA, GUERRA, COMPOSIÇÃO, ORGANIZAÇÃO ADMINISTRATIVA, AMBITO, COORDENAÇÃO. REVOGAÇÃO, DECRETO LEI FEDERAL.","Situacao":"Tranformada no(a) Lei Ordinária 9432/1997"},{"tipo":"PL","numero":"40","ano":"1995","tema":"\r\n  ","DataApresentacao":"15/02/1995","Autor":"Poder Executivo","Ementa":"ESTABELECE REGRAS PARA A PRODUÇÃO INDEPENDENTE DE ENERGIA ELETRICA, E DA OUTRAS PROVIDENCIAS.","Indexacao":"CRITERIOS, INDEPENDENCIA, PRODUÇÃO, ENERGIA ELETRICA, GERADOR, VENDA, CONCESSIONARIA, CONSUMIDOR, LIVRE CONCORRENCIA, PESSOA FISICA, PESSOA JURIDICA, HABILITAÇÃO, COMERCIALIZAÇÃO, PRODUTIVIDADE, OBSERVAÇÃO, NORMAS, FIXAÇÃO, REGULAMENTAÇÃO. CRITERIOS, VENDA, PRODUÇÃO, INDEPENDENCIA, ENERGIA ELETRICA, CONCESSIONARIA, CONSUMIDOR, LIMITE DE CARGA, AUSENCIA, CONTRATO, PRAZO DETERMINADO, PREÇO, FIXAÇÃO, NORMAS, APROVEITAMENTO HIDRAULICO, CONCESSÃO, BENS PUBLICOS, POSSIBILIDADE, DECLARAÇÃO, AREA, UTILIDADE PUBLICA, DESAPROPRIAÇÃO, COMPETENCIA, EXECUTIVO, REVISÃO, VALOR, CARGA, TENSÃO ELETRICA, LIMITAÇÃO, DERROGAÇÃO, EXCLUSIVIDADE, FORNECIMENTO, PRODUTOR, OBSERVAÇÃO, CONTRATO, FORNECIMENTO, NORMAS, LEI FEDERAL.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1059","ano":"1995","tema":"\r\n  ","DataApresentacao":"06/10/1995","Autor":"SUPREMO TRIBUNAL FEDERAL","Ementa":"CRIA AS CARREIRAS DOS SERVIDORES DO PODER JUDICIARIO, FIXA OS VALORES DE SUA REMUNERAÇÃO E DA OUTRAS PROVIDENCIAS.","Indexacao":"CRIAÇÃO, CARREIRA, SERVIDOR, JUDICIARIO, AUXILIAR JUDICIARIO, ASSISTENTE, TECNICO JUDICIARIO, CARGO PUBLICO, PROVIMENTO EFETIVO, CLASSE, PADRÃO, VALOR, VENCIMENTOS, CARGO DE CARREIRA, SERVIÇOS JUDICIARIOS, TRANSFORMAÇÃO, CARGO EFETIVO, ENQUADRAMENTO, SERVIDOR, ATENDIMENTO, CRITERIOS, FORMAÇÃO PROFISSIONAL, PRAZO, INTERPOSIÇÃO, RECURSO ADMINISTRATIVO, INGRESSO, CONCURSO PUBLICO, CONCURSO DE PROVAS E TITULOS, REQUISITOS, ESCOLARIDADE, EXPERIENCIA, PROMOÇÃO, INTERSTICIO, AVALIAÇÃO DE DESEMPENHO, PROIBIÇÃO, PROMOÇÃO POR MERECIMENTO, ESTAGIO PROBATORIO, GARANTIA, ADICIONAIS, FUNÇÃO EM COMISSÃO, DIREÇÃO, CHEFIA, ASSESSORAMENTO, ASSISTENCIA, CARGO EM COMISSÃO, AUSENCIA, VINCULO EMPREGATICIO, ADMINISTRAÇÃO PUBLICA, TRANSFORMAÇÃO, CARGO DE DIREÇÃO, ASSESSORAMENTO SUPERIOR, REPRESENTAÇÃO, GABINETE, EXTINÇÃO, GRATIFICAÇÃO, VANTAGEM PESSOAL, GRATIFICAÇÃO EXTRAORDINARIA, POSSIBILIDADE, FUNCIONARIOS, OPÇÃO, REMUNERAÇÃO, INCORPORAÇÃO, EXTENSÃO, PROVENTOS, APOSENTADORIA, PENSÕES, APLICAÇÃO, REVISÃO, FUNCIONARIO PUBLICO, FIXAÇÃO, LOTAÇÃO.  _COMPETENCIA, SUPREMO TRIBUNAL FEDERAL  (STF), SUPERIOR TRIBUNAL DE JUSTIÇA (STJ), TRIBUNAL SUPERIOR DO TRABALHO (TST), TRIBUNAL SUPERIOR ELEITORAL (TSE), SUPERIOR TRIBUNAL MILITAR (STM), CONSELHO DA JUSTIÇA FEDERAL, TRIBUNAL DE JUSTIÇA DO DISTRITO FEDERAL E DOS TERRITÓRIOS (TJDF), CRIAÇÃO, PROGRAMA, TREINAMENTO DE PESSOAL, CAPACITAÇÃO PROFISSIONAL, LIMITAÇÃO, REMUNERAÇÃO, SALARIO, MAGISTRADO, SERVIDOR, OPÇÃO, PERMANENCIA, CARGO PUBLICO.","Situacao":"Tranformada no(a) Lei Ordinária 9421/1996"},{"tipo":"PEC","numero":"163","ano":"1995","tema":"\r\n  ","DataApresentacao":"15/08/1995","Autor":"Poder Executivo","Ementa":"ALTERA OS ARTIGOS 71 E 72 DO ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITORIAS, INTRODUZIDAS PELA EMENDA CONSTITUCIONAL DE REVISÃO 01, DE 1994.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, DISPOSIÇÕES CONSTITUCIONAIS TRANSITORIAS, CONSTITUIÇÃO FEDERAL. PRORROGAÇÃO, PRAZO, FUNDO SOCIAL DE EMERGENCIA, EXERCICIO FINANCEIRO SEGUINTE, PRAZO DETERMINADO, POSSIBILIDADE, ALTERAÇÃO, LEI ORDINARIA, AUMENTO, VIGENCIA.","Situacao":"Tranformada no(a) Emenda Constitucional 10/1996"},{"tipo":"PL","numero":"846","ano":"1995","tema":"\r\n  ","DataApresentacao":"23/08/1995","Autor":"SOCORRO GOMES","Ementa":"REGULAMENTA O PARAGRAFO UNICO DO ARTIGO 178 DA CONSTITUIÇÃO FEDERAL.","Indexacao":"REGULAMENTAÇÃO, DISPOSITIVOS, ORDEM ECONOMICA, ORDEM FINANCEIRA, CONSTITUIÇÃO FEDERAL. DEFINIÇÃO, NAVEGAÇÃO DE CABOTAGEM, TRANSPORTE AQUATICO, ORIGEM, DESTINAÇÃO, TERRITORIO NACIONAL, VIA MARITIMA, SERVIÇO, APOIO, ATIVIDADE, PESQUISA, LAVRA DE PETROLEO, GAS NATURAL, HIDROCARBONETO, NAVEGAÇÃO INTERIOR, VIA FLUVIAL, TRANSPORTE LACUSTRE, EMBARCAÇÃO NACIONAL, REGISTRO, PAIS, BRASIL, ARMADOR, PESSOA FISICA, PESSOA JURIDICA, PROVEDOR, PROVIMENTO, EMBARCAÇÃO, UTILIZAÇÃO, PROPRIETARIO, AFRETAMENTO, COMANDANTE, TRIPULANTE, BANDEIRA NACIONAL, PROPRIEDADE MARITIMA, TRIBUNAL MARITIMO, EMBARCAÇÃO ESTRANGEIRA, NECESSIDADE, AUTORIZAÇÃO, (MTR), PERCENTAGEM, TRIPULAÇÃO MINIMA, BRASILEIROS, OFICIAIS, MARINHA MERCANTE. USO PRIVATIVO, EMBARCAÇÃO NACIONAL, TRANSPORTE, MERCADORIA, NAVEGAÇÃO DE CABOTAGEM, NAVEGAÇÃO INTERIOR.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1210","ano":"1995","tema":"\r\n  ","DataApresentacao":"09/11/1995","Autor":"LUCIANO ZICA","Ementa":"ALTERA A REDAÇÃO DA LEI Nº 2.004, DE 03 DE OUTUBRO DE 1953, QUE 'DISPÕE SOBRE A POLITICA NACIONAL DO PETROLEO E DEFINE AS ATRIBUIÇÕES DO CONSELHO NACIONAL DO PETROLEO, INSTITUI A SOCIEDADE POR AÇÕES PETROLEO BRASILEIRO SOCIEDADE ANONIMA, E DA OUTRAS PROVIDENCIAS', DE MODO A REGULAMENTAR A EMENDA CONSTITUCIONAL Nº 09, DE 1995.","Indexacao":"ALTERAÇÃO, LEI FEDERAL, ESTATUTO, (PETROBRAS), REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, QUEBRA, MONOPOLIO, PETROLEO. DEFINIÇÃO, MONOPOLIO, UNIÃO FEDERAL, PESQUISA, LAVRA DE PETROLEO, JAZIDAS, GAS NATURAL, HIDROCARBONETO FLUIDO, REFINAÇÃO, PETROLEO, AMBITO NACIONAL, ESTRANGEIRO, IMPORTAÇÃO, EXPORTAÇÃO, PRODUTO, DERIVADOS DE PETROLEO, TRANSPORTE MARITIMO, PETROLEO BRUTO, CRITERIOS, (PETROBRAS), EMPRESA SUBSIDIARIA, REALIZAÇÃO, CONTRATO, ATIVIDADE, EXCEÇÃO, PRODUTO IMPORTADO, PRODUTO EXPORTADO. DIREITOS, (PETROBRAS), PERCENTAGEM, PARTICIPAÇÃO, CAPITAL MINIMO, HIPOTESE, NATUREZA CONTRATUAL, REALIZAÇÃO, ATIVIDADE, POSSIBILIDADE, LIBERAÇÃO, PESQUISA, LAVRA DE PETROLEO, EMPRESA NACIONAL, EMPRESA ESTRANGEIRA, AQUISIÇÃO, PRODUÇÃO, POÇO PETROLIFERO, REGISTRO, AREA, (DNPM), COMPETENCIA, CONGRESSO NACIONAL, FISCALIZAÇÃO, REGULAMENTAÇÃO, CLAUSULA, CONTRATO, CELEBRAÇÃO, UNIÃO FEDERAL, EMPRESA, CONTRATANTE. COMPETENCIA, UNIÃO FEDERAL, (PETROBRAS), GARANTIA, ABASTECIMENTO, AMBITO NACIONAL, PETROLEO, GAS NATURAL, DERIVADOS DE PETROLEO.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1131","ano":"1995","tema":"\r\n  ","DataApresentacao":"24/10/1995","Autor":"FEU ROSA","Ementa":"ALTERA A REDAÇÃO DE DISPOSITIVOS DA LEI 8212, DE 24 DE JULHO DE 1991, QUE 'DISPÕE SOBRE A ORGANIZAÇÃO DA SEGURIDADE SOCIAL, INSTITUI PLANO DE CUSTEIO E DA OUTRAS PROVIDENCIAS'.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, LEI ORGANICA DA SEGURIDADE SOCIAL. OBRIGAÇÃO, DIRIGENTE, ENTIDADE, ORGÃO PUBLICO, ADMINISTRAÇÃO FEDERAL, RESPONSABILIDADE, PAGAMENTO, MULTA, HIPOTESE, DESCUMPRIMENTO, NORMAS, CONTRIBUIÇÃO PREVIDENCIARIA, RETIRADA, OBRIGATORIEDADE, ADMINISTRAÇÃO ESTADUAL, (DF), GOVERNADOR, ADMINISTRAÇÃO MUNICIPAL, PREFEITO, AÇÃO ADMINISTRATIVA, (INSS). OBRIGATORIEDADE, INTERESSADO, APRESENTAÇÃO, COMPROVANTE, MATRICULA, SEGURIDADE SOCIAL, CONSTRUÇÃO CIVIL, OBJETIVO, FISCALIZAÇÃO, (INSS), FORNECIMENTO, MUNICIPIOS, RELAÇÃO, CONCESSÃO, ALVARA, CARTA DE HABITE-SE, EXCLUSÃO, PROPRIEDADE FAMILIAR, IMOVEL RESIDENCIAL, AUSENCIA, UTILIZAÇÃO, TRABALHO ASSALARIADO, CONSTRUÇÃO, ANISTIA, FUNCIONARIO PUBLICO, APLICAÇÃO, PENA PECUNIARIA, DEVOLUÇÃO, VALOR, PAGAMENTO, MULTA, CORREÇÃO MONETARIA, ANTERIORIDADE, PUBLICAÇÃO, LEI FEDERAL.","Situacao":"Tranformada no(a) Lei Ordinária 9476/1997"},{"tipo":"PL","numero":"821","ano":"1995","tema":"\r\n  ","DataApresentacao":"17/08/1995","Autor":"RENATO JOHNSSON","Ementa":"REGULAMENTA A EMENDA CONSTITUCIONAL Nº 08, DE 15 DE AGOSTO DE 1995, E INSTITUI A POLITICA DE EXPLORAÇÃO DOS SERVIÇOS PUBLICOS DE TELECOMUNICAÇÕES. NOVA EMENTA: DISPÕE SOBRE A ORGANIZAÇÃO DOS SERVIÇOS DE TELECOMUNICAÇÕES, A CRIAÇÃO E FUNCIONAMENTO DE UM ORGÃO REGULADOR E OUTROS ASPECTOS INSTITUCIONAIS, NOS TERMOS DA EMENDA CONSTITUCIONAL 08, DE 1995.","Indexacao":"REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, CONSTITUIÇÃO FEDERAL, NORMAS, EXPLORAÇÃO, SERVIÇO PUBLICO, TELECOMUNICAÇÕES. RESPONSABILIDADE, EMPRESA BRASILEIRA, EXPLORAÇÃO, SERVIÇO PUBLICO, TELECOMUNICAÇÕES, CONCESSÃO, UNIÃO FEDERAL, DEFINIÇÃO, TELEFONIA, TELEFONE CELULAR, MANUTENÇÃO, (TELEBRAS), SOCIEDADE DE ECONOMIA MISTA, PERCENTAGEM, CAPITAL MINIMO, INCORPORAÇÃO, (EMBRATEL), CONTROLE, CAPITAL VOTANTE, TRANSFERENCIA, CONTROLE ACIONARIO, EMPRESA SUBSIDIARIA, ALIENAÇÃO, AÇÕES, DIREITOS, SUBSCRIÇÃO. COMPETENCIA, (TELEBRAS), EXPLORAÇÃO, AUSENCIA, EXCLUSIVIDADE, SERVIÇO PUBLICO, TELECOMUNICAÇÕES, CONCESSIONARIA, ATIVIDADE, CONTRATAÇÃO, TERCEIROS, INICIATIVA PRIVADA, CONCESSÃO, PRESIDENTE DA REPUBLICA, LICITAÇÃO, HOMOLOGAÇÃO, (CONTEL), FICAÇÃO, PRAZO, POSSIBILIDADE, PRORROGAÇÃO, REALIZAÇÃO, (MC), EDITAL, TERMO, CONTRATO. CRIAÇÃO, (CONTEL), (MC), COMPOSIÇÃO, DURAÇÃO, MANDATO, MEMBROS, COMPETENCIA. DIREITOS, OBRIGAÇÕES, USUARIO, SERVIÇO PUBLICO, TELECOMUNICAÇÕES, EXIGENCIA, CONCESSIONARIA, INSTALAÇÃO, POSTO, EQUIPAMENTOS, USO PUBLICO, USO PRIVATIVO, ASSINATURA, LOCAÇÃO, ASSINANTE, RESPONSABILIDADE, REDE TELEFONICA, LISTA TELEFONICA, FIXAÇÃO, ENCARGO, DEBITOS, MULTA, DESLIGAMENTO, APARELHAMENTO, CANCELAMENTO, INTERRUPÇÃO, SERVIÇO, COBRANÇA, TELEFONE. NORMAS, POLITICA TARIFARIA, TELECOMUNICAÇÕES, PAGAMENTO, TARIFAS, APROVAÇÃO, (CONTEL), VALOR, LICITAÇÃO, COBERTURA, CUSTO, EXPLORAÇÃO, SERVIÇO, REMUNERAÇÃO, CAPITAL SOCIAL, CLASSIFICAÇÃO, HORARIO, TEMPO, OCUPAÇÃO, UTILIZAÇÃO. REVOGAÇÃO, LEI FEDERAL, CRIAÇÃO, (TELEBRAS).","Situacao":"Tranformada no(a) Lei Ordinária 9472/1997"},{"tipo":"PEC","numero":"256","ano":"1995","tema":"\r\n  ","DataApresentacao":"10/11/1995","Autor":"Senado Federal - Antonio Carlos Valadares","Ementa":"OUTORGA COMPETENCIA A UNIÃO, PARA INSTITUIR CONTRIBUIÇÃO PROVISORIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CREDITOS E DIREITOS DE NATUREZA FINANCEIRA.","Indexacao":"ALTERAÇÃO, DISPOSIÇÕES CONSTITUCIONAIS TRANSITORIAS, CONSTITUIÇÃO FEDERAL. AUTORIZAÇÃO, UNIÃO FEDERAL, CRIAÇÃO, CONTRIBUIÇÃO SOCIAL, CARATER PROVISORIO, MOVIMENTAÇÃO, TRANSMISSÃO, VALORES, CREDITOS, DIREITOS, NATUREZA FINANCEIRA, FIXAÇÃO, LIMITAÇÃO, PERCENTAGEM, CONTRIBUIÇÃO, POSSIBILIDADE, EXECUTIVO, REDUÇÃO, RESTABELECIMENTO, DESTINAÇÃO, RECURSOS FINANCEIROS, RECEITA, ARRECADAÇÃO, (FNS), FINANCIAMENTO, ATIVIDADE, SERVIÇO DE SAUDE, PRAZO, DURAÇÃO.","Situacao":"Tranformada no(a) Emenda Constitucional 12/1996"},{"tipo":"PL","numero":"720","ano":"1995","tema":"\r\n  ","DataApresentacao":"07/07/1995","Autor":"MINISTÉRIO PÚBLICO DA UNIÃO","Ementa":"ALTERA PARA DUZENTOS E OITENTA E CINCO POR CENTO O LIMITE MAXIMO DA GRATIFICAÇÃO EXTRAORDINARIA DEVIDA AOS SERVIDORES DA CATEGORIA FUNCIONAL DE TECNICO DO MINISTERIO PUBLICO DA UNIÃO.","Indexacao":"ALTERAÇÃO, LEI FEDERAL, NORMAS, GRATIFICAÇÃO EXTRAORDINARIA, MINISTERIO PUBLICO DA UNIÃO. ALTERAÇÃO, PERCENTAGEM, LIMITAÇÃO, GRATIFICAÇÃO EXTRAORDINARIA, SERVIDOR, TECNICO, MINISTERIO PUBLICO FEDERAL, MINISTERIO PUBLICO DO TRABALHO, MINISTERIO PUBLICO MILITAR, MINISTERIO PUBLICO DO DISTRITO FEDERAL E TERRITORIOS, INCIDENCIA, VENCIMENTOS, CRITERIOS, PROCURADOR GERAL DA REPUBLICA, RECURSOS, DOTAÇÃO ORÇAMENTARIA, MINISTERIO PUBLICO DA UNIÃO.","Situacao":"Tranformada no(a) Lei Ordinária 9439/1997"},{"tipo":"PEC","numero":"198","ano":"1995","tema":"\r\n  ","DataApresentacao":"13/09/1995","Autor":"SILVIO ABREU","Ementa":"ACRESCENTA PARAGRAFO E DA NOVA REDAÇÃO AO ARTIGO 54, INCISO I, ALINEA 'D', DA CONSTITUIÇÃO FEDERAL.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, LEGISLATIVO, CONSTITUIÇÃO FEDERAL. POSSIBILIDADE, DEPUTADO FEDERAL, SENADOR, CONGRESSISTA, ACUMULAÇÃO DE CARGOS, CUMULATIVIDADE, CARGO ELETIVO, CANDIDATO ELEITO, VICE PREFEITO, VICE GOVERNADOR, VICE PRESIDENTE DA REPUBLICA, EXIGENCIA, LICENCIAMENTO, FUNÇÃO LEGISLATIVA, HIPOTESE, SUBSTITUIÇÃO, TITULAR, OPÇÃO, REMUNERAÇÃO, MANDATO PARLAMENTAR.","Situacao":"Diversas"},{"tipo":"PEC","numero":"6","ano":"1995","tema":"\r\n  ","DataApresentacao":"16/02/1995","Autor":"Poder Executivo","Ementa":"ALTERA O PARAGRAFO PRIMEIRO DO ARTIGO 177 DA CONSTITUIÇÃO FEDERAL.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS ORDEM ECONOMICA, ORDEM FINANCEIRA, CONSTITUIÇÃO FEDERAL. ALTERAÇÃO, MONOPOLIO, UNIÃO FEDERAL, AREA, PESQUISA, LAVRA DE PETROLEO, JAZIDAS, PETROLEO, GAS NATURAL, HIDROCARBONETO FLUIDO, REFINAÇÃO, IMPORTAÇÃO, EXPORTAÇÃO, DERIVADOS DE PETROLEO, TRANSPORTE MARITIMO, PETROLEO BRUTO, POSSIBILIDADE, CONTRATAÇÃO, EMPRESA PRIVADA, REALIZAÇÃO, ATIVIDADE, CONSORCIO DE EMPRESAS, PARCERIA, (PETROBRAS), CELEBRAÇÃO, CONTRATO DE RISCO, CRITERIOS, LEI FEDERAL, REGULAMENTAÇÃO, RELAÇÃO, NATUREZA CONTRATUAL.","Situacao":"Tranformada no(a) Emenda Constitucional 9/1995"},{"tipo":"PDC","numero":"452","ano":"1995","tema":"\r\n  ","DataApresentacao":"16/01/1995","Autor":"MESA","Ementa":"DISPÕE SOBRE A REMUNERAÇÃO DOS MEMBROS DO CONGRESSO NACIONAL DURANTE A QUINQUAGESIMA LEGISLATURA.","Indexacao":"NORMAS, FIXAÇÃO, REMUNERAÇÃO, MEMBROS, CONGRESSO NACIONAL, LEGISLATURA, DEFINIÇÃO, SUBSIDIO, ADICIONAIS, DEPUTADO FEDERAL, SENADOR, CONCESSÃO, AJUDA DE CUSTO, INICIO, CONCLUSÃO, SESSÃO LEGISLATIVA, CONGRESSISTA, OBJETIVO, COMPENSAÇÃO, DESPESA, TRANSPORTE, GARANTIA, PAGAMENTO, JETON, COMPARECIMENTO, SESSÃO, ORDEM DO DIA, DELIBERAÇÃO, VOTAÇÃO, HIPOTESE, AUSENCIA, PERDA, DESCONTO, CRITERIOS, REGISTRO, FREQUENCIA, SESSÃO ORDINARIA, PLENARIO, VOTAÇÃO NOMINAL, RELAÇÃO, PRESENÇA, OCORRENCIA, OBSTRUÇÃO PARLAMENTAR, DIREITOS, MISSÃO OFICIAL, EXTERIOR, SUPLENTE, CONVOCAÇÃO, REAJUSTAMENTO, AUMENTO, EQUIPARAÇÃO, VALOR, DATA, APLICAÇÃO, SERVIDOR, FUNCIONARIOS, UNIÃO FEDERAL, CALCULO, CONTRIBUIÇÃO, (IPC), RESPONSABILIDADE, SENADO, CAMARA DOS DEPUTADOS.","Situacao":"Tranformada no(a) Decreto Legislativo 7/1995"},{"tipo":"PDC","numero":"451","ano":"1995","tema":"\r\n  ","DataApresentacao":"16/01/1995","Autor":"MESA","Ementa":"DISPÕE SOBRE A REMUNERAÇÃO DO PRESIDENTE E DO VICE-PRESIDENTE DA REPUBLICA E DOS MINISTROS DE ESTADO PARA O EXERCICIO FINANCEIRO DE 1995.","Indexacao":"FIXAÇÃO, REMUNERAÇÃO, PRESIDENTE DA REPUBLICA, VICE PRESIDENTE DA REPUBLICA, MINISTRO DE ESTADO, COMPOSIÇÃO, VENCIMENTO BASICO, REPRESENTAÇÃO, GRATIFICAÇÃO, EXERCICIO, CARGO PUBLICO, MINISTRO, DIREITOS, RECEBIMENTO, ADICIONAIS, MES, DEZEMBRO, REAJUSTAMENTO, AUMENTO, EQUIPARAÇÃO, VALOR, DATA, APLICAÇÃO, SERVIDOR, FUNCIONARIOS, UNIÃO FEDERAL.","Situacao":"Tranformada no(a) Decreto Legislativo 6/1995"},{"tipo":"PEC","numero":"173","ano":"1995","tema":"\r\n  ","DataApresentacao":"23/08/1995","Autor":"Poder Executivo","Ementa":"MODIFICA O CAPITULO DA ADMINISTRAÇÃO PUBLICA, ACRESCENTA NORMAS AS DISPOSIÇÕES CONSTITUCIONAIS GERAIS E ESTABELECE NORMAS DE TRANSIÇÃO.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, ADMINISTRAÇÃO PUBLICA, REFORMA ADMINISTRATIVA, CONSTITUIÇÃO FEDERAL. SUSPENSÃO, EXIGENCIA, NACIONALIDADE BRASILEIRA, REQUISITOS, OCUPAÇÃO, CARGO PUBLICO, AUTORIZAÇÃO, ESTRANGEIRO, DEFINIÇÃO, LEI FEDERAL, POSSIBILIDADE, INVESTIDURA, APROVAÇÃO, PROCESSO, CRITERIO SELETIVO, SELEÇÃO, CRITERIOS, LEI COMPLEMENTAR, RESERVA, DESTINAÇÃO, PERCENTAGEM, VAGA, PREENCHIMENTO, OCUPANTE, CARGO EFETIVO, SERVIÇO PUBLICO, EXIGENCIA, LEIS, REALIZAÇÃO, AUMENTO, REAJUSTAMENTO, REMUNERAÇÃO, VENCIMENTOS, SALDO, PROVENTOS, PENSÕES, GRATIFICAÇÃO, VANTAGENS PECUNIARIAS, SERVIDOR, FUNCIONARIOS, ADMINISTRAÇÃO DIRETA, AUTARQUIA FEDERAL, FUNDAÇÃO PUBLICA, PROIBIÇÃO, APOSENTADO, RECEBIMENTO, APOSENTADORIA, SUPERIORIDADE, EXCESSO, SERVIÇO ATIVO. POSSIBILIDADE, UNIÃO FEDERAL, ESTADOS, (DF), MUNICIPIOS, UTILIZAÇÃO, DIFERENÇA, DIVERSIDADE, REGIME JURIDICO, SERVIDOR, ATENDIMENTO, COMPETENCIA, REVOGAÇÃO, OBRIGATORIEDADE, REGIME JURIDICO UNICO, AUTONOMIA ADMINISTRATIVA, GESTÃO. SUPRESSÃO, EXTINÇÃO, ISONOMIA SALARIAL, VENCIMENTOS, SERVIDOR, FUNCIONARIO CIVIL, ADMINISTRAÇÃO DIRETA, LEGISLATIVO, EXECUTIVO, JUDICIARIO. FACULTATIVIDADE, SERVIÇO PUBLICO, UTILIZAÇÃO, REQUISITOS, RESTRIÇÃO, LIMITE DE IDADE, ADMISSÃO, SERVIDOR, TITULAR, CARGO PUBLICO, FUNÇÃO PUBLICA, CRITERIOS, RESPONSABILIDADE FUNCIONAL, POSSIBILIDADE, REDUÇÃO, SALARIO, EXTINÇÃO, IRREDUTIBILIDADE, REMUNERAÇÃO, SERVIÇO PUBLICO. ALTERAÇÃO, CRITERIOS, ESTABILIDADE, SERVIDOR, APLICAÇÃO, DIVERSIDADE, FUNCIONARIO CIVIL, EXERCICIO PROFISSIONAL, ATIVIDADE, ESTADO, AUMENTO, PRAZO, ESTAGIO PROBATORIO, AVALIAÇÃO DE DESEMPENHO, COMISSÃO, PERDA, CARGO PUBLICO, FALTA GRAVE, INSUFICIENCIA, DESEMPENHO FUNCIONAL, PROCESSO ADMINISTRATIVO, PROCESSO JUDICIAL, NECESSIDADE, REDUÇÃO, PESSOAL, ADMINISTRAÇÃO PUBLICA, CRITERIOS, DESLIGAMENTO, LEI COMPLEMENTAR, GARANTIA, INDENIZAÇÃO, SERVIDOR, DEMISSÃO, INVALIDAÇÃO, SENTENÇA JUDICIAL, REINTEGRAÇÃO, VAGA, APROVEITAMENTO, EXTINÇÃO, CARGO, DECLARAÇÃO, DESNECESSIDADE, DISPONIBILIDADE REMUNERADA, PROPORCIONALIDADE, TEMPO DE SERVIÇO, GARANTIA, DIREITO ADQUIRIDO, ESTAGIO. CRITERIOS, COOPERAÇÃO, COORDENAÇÃO, FUNÇÃO, SERVIÇO, UNIÃO FEDERAL, ESTADOS, (DF), MUNICIPIOS, REALIZAÇÃO, CONVENIO, CONSORCIO, GESTÃO, INCORPORAÇÃO, REMUNERAÇÃO, CESSÃO, TRANSFERENCIA, PESSOAL, BENS, INSTALAÇÕES, PATRIMONIO, LEI COMPLEMENTAR. RETIRADA, EXGIGENCIA, APROVAÇÃO, LEGISLAÇÃO, CRIAÇÃO, EMPRESA ESTATAL, EMPRESA PUBLICA, SOCIEDADE DE ECONOMIA MISTA, EMPRESA SUBSIDIARIA, PROCESSO, CISÃO, FUSÃO, INCORPORAÇÃO, AMBITO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, CRIAÇÃO, OBJETIVO, ATIVIDADE ECONOMICA, SIMILARIDADE, EMPRESA, MATRIZ. FIXAÇÃO, LIMITAÇÃO REMUNERAÇÃO, PROVENTOS, INATIVIDADE, PENSÕES, APOSENTADORIA, PROIBIÇÃO, SUPERIORIDADE, VENCIMENTOS, PRESIDENTE DA REPUBLICA. INAPLICABILIDADE, DISPOSITIVOS, PERDA, CARGO PUBLICO, SERVIDOR, FUNCIONARIO CIVIL, ATIVIDADE, TRANSFERENCIA, UNIÃO FEDERAL, EXTINÇÃO, TERRITORIOS FEDERAIS, DIREITOS, INCORPORAÇÃO, QUADRO DE PESSOAL, ESTADOS, CONVENIO. ALTERAÇÃO, DISPOSITIVOS, EDUCAÇÃO, CONSTITUIÇÃO FEDERAL, POSSIBILIDADE, REALIZAÇÃO, PROCESSO, SELEÇÃO, PROFESSOR, MAGISTERIO PUBLICO, RETIRADA, OBRIGATORIEDADE, APLICAÇÃO, REGIME JURIDICO UNICO, INSTITUIÇÃO FEDERAL DE ENSINO.","Situacao":"Tranformada no(a) Emenda Constitucional 19/1998"},{"tipo":"PDC","numero":"160","ano":"1995","tema":"\r\n  ","DataApresentacao":"24/08/1995","Autor":"SARNEY FILHO","Ementa":"SUSTA OS DECRETOS 1498 E 1499, DE 24 DE MAIO DE 1995, QUE REAVALIAM AS ANISTIAS CONCEDIDAS PELA LEI 8878, DE 11 DE MAIO DE 1994.","Indexacao":"SUSTAÇÃO, DECRETO FEDERAL, REAVALIAÇÃO, CONCESSÃO, ANISTIA, SERVIDOR EXCEDENTE, FUNCIONARIO PUBLICO, DEMISSÃO, PLANO COLLOR, ESTABILIZAÇÃO, ATIVIDADE ECONOMICA, SUSPENSÃO, PROGRAMA, READMISSÃO, REVISÃO, PROCESSO.","Situacao":"Originou o(a) REC 43/1995 => PDC 160/1995"},{"tipo":"PDC","numero":"95","ano":"1995","tema":"\r\n  ","DataApresentacao":"24/05/1995","Autor":"COMISSÃO DE RELAÇÕES EXTERIORES","Ementa":"APROVA O TEXTO DA CONVENÇÃO INTERAMERICANA PARA PREVENIR, PUNIR E ERRADICAR A VIOLENCIA CONTRA A MULHER, ASSINADA EM BELEM DO PARA, EM 09 DE JUNHO DE 1994.","Indexacao":"APROVAÇÃO, CONGRESSO NACIONAL, TEXTO, ATO INTERNACIONAL, CONVENÇÃO, PREVENÇÃO, PUNIÇÃO, ERRADICAÇÃO, VIOLENCIA, MULHER.","Situacao":"Tranformada no(a) Decreto Legislativo 107/1995"},{"tipo":"PRC","numero":"1","ano":"1995","tema":"\r\n  ","DataApresentacao":"16/02/1995","Autor":"MESA DIRETORA DA CÂMARA DOS DEPUTADOS","Ementa":"Altera os artigos 66, 82, 87 e 227 do Regimento Interno.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, REGIMENTO INTERNO, CAMARA DOS DEPUTADOS.\r\nNORMAS, REALIZAÇÃO, SESSÃO ORDINARIA, CAMARA DOS DEPUTADOS,\r\nALTERAÇÃO, HORARIO, DURAÇÃO, GRANDE EXPEDIENTE, ORDEM DO DIA,\r\nAPRECIAÇÃO, PAUTA, CRITERIOS, REGISTRO, PROCESSO ELETRONICO,\r\nPRESENÇA, DEPUTADO FEDERAL, PLENARIO, PERIODO, INICIO, CONCLUSÃO.\r\n","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 1/1995"},{"tipo":"PL","numero":"1236","ano":"1995","tema":"\r\n  ","DataApresentacao":"17/11/1995","Autor":"Poder Executivo","Ementa":"Altera a legislação do imposto de renda das pessoas físicas e dá outras providências.","Indexacao":"ALTERAÇÃO, LEGISLAÇÃO TRIBUTARIA FEDERAL, NORMAS, CONVERSÃO, (UFIR), VALOR, REAL, IMPOSTO DE RENDA, PESSOA FISICA, VIGENCIA, EXERCICIO FINANCEIRO, FIXAÇÃO, TABELA PROGRESSIVA MENSAL, RENDIMENTO, AUTORIZAÇÃO, DEDUÇÃO, TOTAL, DESPESA, CONTRIBUINTE, AUSENCIA, SALARIO, PAGAMENTO, TERCEIROS, EMOLUMENTOS, CUSTEIO, INCLUSÃO, NOTARIADO, LEILOEIRO, PENSÃO ALIMENTICIA, DECISÃO JUDICIAL, \r\nDEPENDENTE, CONTRIBUIÇÃO PREVIDENCIARIA, UNIÃO FEDERAL, ESTADOS, (DF), MUNICIPIOS, CONTRIBUIÇÃO, PREVIDENCIA PRIVADA, QUANTIA, PARCELA, ISENÇÃO, PROVENTOS, APOSENTADORIA, PENSÕES, TRANSFERENCIA, RESERVA REMUNERADA, REFORMA MILITAR, PESSOAL, APOSENTADO, \r\nSUJEIÇÃO, IMPOSTOS, PESSOAS, RECEBIMENTO, TRABALHO ASSALARIADO, \r\nMOEDA ESTRANGEIRA, DOLAR, GOVERNO BRASILEIRO, EXTERIOR, \r\nRECOLHIMENTO NA FONTE, BASE DE CALCULO.  \r\n_NORMAS, DECLARAÇÃO DE RENDIMENTOS, PESSOA FISICA, APURAÇÃO, \r\nSALDO, REAL, IMPOSTO DE RENDA, RESTITUIÇÃO, MODELO, SECRETARIA DA RECEITA FEDERAL, VIGENCIA, EXERCICIO FINANCEIRO, DISPENSA, ISENÇÃO, APRESENTAÇÃO, PESSOAS, RENDIMENTO TRIBUTAVEL, LIMITAÇÃO, VALOR, (MF), QUALIFICAÇÃO, NATUREZA FISCAL, AUTORIZAÇÃO, MINISTRO DE ESTADO, PRORROGAÇÃO, ENTREGA, PRAZO, HOMOLOGAÇÃO, ADJUDICAÇÃO, PARTILHA DE BENS, INVENTARIANTE, BASE DE CALCULO, IMPOSTO DEVIDO, ABATIMENTO, \r\nDEDUÇÃO, PAGAMENTO, DESPESA, MEDICO, DENTISTA, PSICOLOGO, \r\nFISIOTERAPEUTA, FONOAUDIOLOGO, HOSPITAL, EXAME DE LABORATORIO, \r\nRADIOLOGIA, PROTESE ORTOPEDICA, PAGAMENTO, MENSALIDADE ESCOLAR, \r\nCURSO SUPERIOR, CONTRIBUIÇÃO PREVIDENCIARIA, PENSÃO ALIMENTICIA, DESPESA, ESCRITURAÇÃO, LIVRO CAIXA, TRABALHO, AUSENCIA, ASSALARIADO, LEILOEIRO, TITULAR, NOTARIADO, EMPRESA, SEGURO DOENÇA, SAUDE, EXIGENCIA, COMPROVANTE, AÇÃO DE ALIMENTOS, RESULTADO, ATIVIDADE RURAL, RENDIMENTO TRIBUTAVEL, OPÇÃO, DESCONTO, \r\nSIMPLIFICAÇÃO, OBRIGATORIEDADE, DECLARAÇÃO, RELAÇÃO, BENS MOVEIS, BENS IMOVEIS, DIREITOS, PATRIMONIO, ONUS, DEFINIÇÃO, DEPENDENTE, COMPANHEIRO, COMPANHEIRA, ISENÇÃO, BOLSA DE ESTUDO, PESQUISA, RENDIMENTO, PRESTAÇÃO DE SERVIÇO, PREVIDENCIA PRIVADA, PORTADOR, DOENÇA GRAVE, EXIGENCIA, LAUDO PERICIAL, JUNTA MEDICA, UNIÃO FEDERAL.  \r\n_NORMAS, CALCULO, IMPOSTO DE RENDA, DECLARAÇÃO, UTILIZAÇÃO, \r\nTABELA, ALIQUOTA, PARCELA, DEDUÇÃO, INCENTIVO FISCAL, CONTRIBUIÇÃO, FUNDOS, CONSELHO DOS DIREITOS DA CRIANÇA E DO ADOLESCENTE, PROJETO, ATIVIDADE CULTURAL, (PRONAC), PRODUÇÃO AUDIOVISUAL, IMPOSTO DE RENDA NA FONTE, RECOLHIMENTO, COMPLEMENTAÇÃO, TRIBUTOS, PAGAMENTO, EXTERIOR, LIMITAÇÃO, REDUÇÃO, SALDO,  RESTITUIÇÃO, FIXAÇÃO, PRAZO, ENTREGA, DECLARAÇÃO DE RENDIMENTOS, QUITAÇÃO, OPÇÃO, CONTRIBUINTE, PARCELAMENTO, DEBITO FISCAL, QUANTIDADE, COTA, POSSIBILIDADE, ANTECIPAÇÃO, APURAÇÃO, ACRESCIMO, JUROS.  \r\n_ALTERAÇÃO, LEGISLAÇÃO, IMPOSTO DE RENDA, ATIVIDADE RURAL, \r\nRESULTADO, APURAÇÃO, PESSOA FISICA, ESCRITURAÇÃO, LIVRO CAIXA, \r\nCONTRIBUINTE, COMPROVAÇÃO, RECEITA, DESPESA, FALTA, ARBITRAMENTO, BASE DE CALCULO, COMPENSAÇÃO, PREJUIZO, TRIBUTAÇÃO, ALIQUOTA, PERCENTUAL, APURAÇÃO, PROCURADOR, PAGAMENTO, PERIODO, FATO GERADOR, OCORRENCIA, REMESSA DE LUCROS, RECOLHIMENTO, IMPOSTOS, SIMPLIFICAÇÃO, TRIBUTOS.  \r\n_NORMAS, TRIBUTAÇÃO, GANHO DE CAPITAL, VENDA, ALIENAÇÃO, BENS, \r\nDIREITOS, LIMITAÇÃO, VALOR, CONCESSÃO, ISENÇÃO, IMOVEL, \r\nPRINCIPIO DA UNICIDADE, APURAÇÃO, ARRENDAMENTO MERCANTIL, \r\nCRITERIOS, CUSTO, AQUISIÇÃO, VALOR RESIDUAL.  \r\n_RESTRIÇÃO, DEDUÇÃO, IMPOSTO DE RENDA, DESPESA, ARRENDAMENTO, \r\nTRANSPORTE, RESSALVA, REPRESENTANTE COMERCIAL, TRABALHADOR AUTONOMO.  \r\n_AUTORIZAÇÃO, SECRETARIA DA RECEITA FEDERAL, CRIAÇÃO, MODELO, \r\nDOCUMENTO FISCAL, EMISSÃO, PROFISSIONAL LIBERAL, CONVENIO, ESTADOS, (DF), MUNICIPIOS, CADASTRO, CONTRIBUINTE, PROCESSO FISCAL, TRIBUTOS, CONTRIBUIÇÃO, IMPOSTO FEDERAL, PENALIDADE, DECLARAÇÃO, PROIBIÇÃO, SAIDA, ORGÃOS, RECEITA FEDERAL, EXCEÇÃO, ENCAMINHAMENTO, RECURSO JUDICIAL, INSTANCIA SUPERIOR, PROCESSAMENTO DE DADOS, RESTITUIÇÃO, \r\nAUTOS, FACULTATIVIDADE, COPIA, SUJEITO PASSIVO, MANDATARIO, PROCESSO ADMINISTRATIVO.  \r\n_ALTERAÇÃO, LEI FEDERAL, CRIAÇÃO, (UFIR), IMPOSTO DE RENDA, CRITERIOS, COMPENSAÇÃO, IMPOSTOS, PAGAMENTO INDEVIDO, SUPERIORIDADE, VALOR, ACRESCIMO, JUROS, TAXAS, RESTITUIÇÃO.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9250/1995"},{"tipo":"PL","numero":"1088","ano":"1995","tema":"\r\n  ","DataApresentacao":"17/10/1995","Autor":"Poder Executivo","Ementa":"Autoriza a criação de subsidiária da Centrais Elétricas Brasileiras S/A. - ELETROBRÁS, e dá outras providências.","Indexacao":"AUTORIZAÇÃO, (ELETROBRAS), CRIAÇÃO, EMPRESA SUBSIDIARIA, CISÃO,\r\nDIVISÃO, DESMEMBRAMENTO, (LIGHT), EFEITO, IMPLEMENTAÇÃO,\r\nDESESTATIZAÇÃO, EMPRESA DE ENERGIA ELETRICA, INTEGRALIZAÇÃO,\r\nCAPITAL SOCIAL, BENS, CREDITOS, DIREITOS, PATRIMONIO, SOCIEDADE,\r\nINTEGRAÇÃO, (ELETROPAULO), PARTICIPAÇÃO, GESTÃO, BENS MOVEIS, BENS\r\nIMOVEIS, INVESTIMENTO, PRESTAÇÃO DE SERVIÇO, EMPRESA COLIGADA,\r\nTERCEIROS.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9163/1995"},{"tipo":"PEC","numero":"48","ano":"1995","tema":"\r\n  ","DataApresentacao":"11/04/1995","Autor":"CUNHA BUENO","Ementa":"Acrescenta ao inciso II, do artigo 192, da Constituição Federal, a expressão \"resseguro\" após a palavra \"seguro\".","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, SISTEMA FINANCEIRO NACIONAL, CONSTITUIÇÃO\r\nFEDERAL, INCLUSÃO, REGULAMENTAÇÃO, LEI COMPLEMENTAR,\r\nAUTORIZAÇÃO, FUNCIONAMENTO, ESTABELECIMENTO, ENTIDADE, RESSEGURO.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 13/1996"},{"tipo":"PEC","numero":"7","ano":"1995","tema":"\r\n  ","DataApresentacao":"16/02/1995","Autor":"Poder Executivo","Ementa":"Altera o art. 178 da Constituição Federal.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, ORDEM ECONOMICA, ORDEM FINANCEIRA,\r\nCONSTITUIÇÃO FEDERAL.\r\nEXCLUSÃO, DISPOSITIVOS, CONSTITUIÇÃO FEDERAL, UTILIZAÇÃO,\r\nEMBARCAÇÃO PESQUEIRA, BARCO, PESCA, TRANSPORTE A GRANEL,\r\nPREDOMINANCIA, ARMADOR, AMBITO NACIONAL, BRASILEIROS, NAVIO,\r\nBANDEIRA BRASILEIRA, REGISTRO, COMERCIO EXTERNIOR, PAIS\r\nEXPORTADOR, PAIS IMPORTADOR, PRAZO, EDIÇÃO, LEI FEDERAL,\r\nCONTINUAÇÃO, NAVEGAÇÃO DE CABOTAGEM, NAVEGAÇÃO INTERIOR,\r\nCOMPETENCIA PRIVATIVA, EMBARCAÇÃO NACIONAL, RESSALVA,\r\nNECESSIDADE PUBLICA.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 7/1995"},{"tipo":"PL","numero":"518","ano":"1995","tema":"\r\n  ","DataApresentacao":"25/05/1995","Autor":"Francisco Dornelles","Ementa":"Dispõe sobre a incidência da contribuição para financiamento da Seguridade Social - COFINS, da Contribuição Social sobre o Lucro Líquido - CSLL, e da contribuição para o Programa de Integração Social e Programa de Formação do Patrimônio do Servidor Público - PIS-PASEP, nas operações de compra e venda de veículos automotores usados, realizados por pessoas jurídicas cujo objeto social principal é a compra e venda de veículos.","Indexacao":"FIXAÇÃO, PERCENTAGEM, INCIDENCIA, BASE DE CALCULO, CONTRIBUIÇÃO\r\nSOCIAL, FINANCIAMENTO, SEGURIDADE SOCIAL, (COFINS), LUCRO LIQUIDO,\r\n(PIS), (PASEP), (PIS-PASEP), TOTAL, MES, VENDA, VEICULO AUTOMOTOR,\r\nVEICULOS, AUTOMOVEL USADO.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"25","ano":"1995","tema":"\r\n  ","DataApresentacao":"21/03/1995","Autor":"SEVERINO CAVALCANTI","Ementa":"DA NOVA REDAÇÃO AO CAPUT DO ARTIGO QUINTO DA CONSTITUIÇÃO FEDERAL.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, DIREITOS E GARANTIAS FUNDAMENTAIS, CONSTITUIÇÃO FEDERAL. GARANTIA, IGUALDADE, BRASILEIROS, ESTRANGEIRO, RESIDENCIA, PAIS, INVIOLABILIDADE, VIDA, INCLUSÃO, PERIODO, CONCEPÇÃO, OBJETIVO, PROTEÇÃO, EMBRIÃO, REDUÇÃO, ABORTO.","Situacao":"Diversas"},{"tipo":"PEC","numero":"5","ano":"1995","tema":"\r\n  ","DataApresentacao":"16/02/1995","Autor":"Poder Executivo","Ementa":"Altera o inciso IX do art. 170, o art. 171 e o § 1º do art. 176 da Constituição Federal.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, ORDEM ECONOMICA, ORDEM FINANCEIRA,\r\nCONSTITUIÇÃO FEDERAL, SUPRESSÃO, EXPRESSÃO, FAVORECIMENTO,\r\nTRATAMENTO, EMPRESA BRASILEIRA DE CAPITAL NACIONAL, PEQUENA\r\nEMPRESA.\r\nDEFINIÇÃO, EMPRESA BRASILEIRA, OBSERVAÇÃO, LEIS, SEDE,\r\nADMINISTRAÇÃO, PAIS, ELIMINAÇÃO, DIFERENÇA, EMPRESA BRASILEIRA DE\r\nCAPITAL NACIONAL, PREFERENCIA, TRATAMENTO, AUSENCIA, DISCRIMINAÇÃO,\r\nCAPITAL ESTRANGEIRO.\r\nDIREITO DE PREFERENCIA, PODER PUBLICO, AQUISIÇÃO, BENS, SERVIÇO,\r\nPRODUÇÃO, PRESTAÇÃO DE SERVIÇO, EMPRESA BRASILEIRA, PAIS.\r\nELIMINAÇÃO, EXCLUSIVIDADE, PESQUISA DE MINERIO, LAVRA DE MINERIO,\r\nRECURSOS MINERAIS, APROVEITAMENTO HIDRAULICO, ENERGIA HIDRAULICA,\r\nEMPRESA BRASILEIRA DE CAPITAL NACIONAL, AREA, MINERAÇÃO, ENERGIA\r\nELETRICA, MANUTENÇÃO, CONTROLE, UNIÃO FEDERAL, AUTORIZAÇÃO,\r\nCONCESSÃO, EMPRESA BRASILEIRA.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 6/1995"},{"tipo":"PEC","numero":"128","ano":"1995","tema":"\r\n  ","DataApresentacao":"13/06/1995","Autor":"Nicias Ribeiro","Ementa":"Dá nova redação à alínea \"c\" do inciso XVI do artigo 37 da Constituição Federal.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, ADMINISTRAÇÃO PUBLICA, CONSTITUIÇÃO\r\nFEDERAL.\r\nINCLUSÃO, RESSALVA, POSSIBILIDADE, AUTORIZAÇÃO, ACUMULAÇÃO DE\r\nCARGOS, DENTISTA, SERVIÇO PUBLICO, ADMINISTRAÇÃO PUBLICA, ORGÃO\r\nPUBLICO, CARGO PUBLICO.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"82","ano":"1995","tema":"\r\n  ","DataApresentacao":"27/04/1995","Autor":"CARLOS MOSCONI","Ementa":"Acrescenta dispositivo ao artigo 195 da Constituição Federal.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, ORDEM SOCIAL, SEGURIDADE SOCIAL, CONSTITUIÇÃO FEDERAL.\r\nOBRIGATORIEDADE, DESTINAÇÃO, RECURSOS, ORIGEM, CONTRIBUIÇÃO, EMPREGADOR, FATURAMENTO, LUCRO, APLICAÇÃO, (SUS), HIPOTESE, EXCEDENTE, ÁREA, SAÚDE, RETORNO, SEGURIDADE SOCIAL.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 29/2000"},{"tipo":"PEC","numero":"4","ano":"1995","tema":"\r\n  ","DataApresentacao":"16/02/1995","Autor":"Poder Executivo","Ementa":"Altera o § 2º do art. 25 da Constituição Federal.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, ORGANIZAÇÃO, ESTADO, COMPETENCIA,\r\nESTADOS.\r\nSUPRESSÃO, DISPOSITIVOS, COMPETENCIA, ESTADOS, EXCLUSIVIDADE,\r\nEMPRESA ESTATAL, DISTRIBUIÇÃO, GAS, (GLP), SERVIÇO, LOCAL,\r\nCANALIZAÇÃO, POSSIBILIDADE, GARANTIA, EMPRESA, CONCESSIONARIA,\r\nDIREITO ADQUIRIDO, ANTERIORIDADE, SISTEMA, RESTRIÇÃO, RESERVA,\r\nMERCADO.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 5/1995"},{"tipo":"PL","numero":"201","ano":"1995","tema":"\r\n  ","DataApresentacao":"21/03/1995","Autor":"MAURI SERGIO","Ementa":"Altera o artigo 146, inciso III, da Lei nº 4.737, de 15 de julho de 1965 - Código Eleitoral, para exigir, no ato de votar, juntamento com o título eleitoral, a apresentação de documento do qual conste fotografia.","Indexacao":"ALTERAÇÃO, CODIGO ELEITORAL, OBRIGATORIEDADE, APRESENTAÇÃO, CARTEIRA DE IDENTIDADE, CARTEIRA DE TRABALHO E PREVIDENCIA SOCIAL,  TITULO DE ELEITOR, EXIGNECIA, FOTOGRAFIA, VOTAÇÃO, REDUÇÃO, FRAUDE.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"3","ano":"1995","tema":"\r\n  ","DataApresentacao":"16/02/1995","Autor":"Poder Executivo","Ementa":"Altera o inciso XI do art. 21 da Constituição Federal.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, ORGANIZAÇÃO, ESTADO, COMPETENCIA,\r\nUNIÃO FEDERAL, CONSTITUIÇÃO FEDERAL.\r\nSUPRESSÃO, DISPOSITIVOS, COMPETENCIA, UNIÃO FEDERAL,\r\nEXCLUSIVIDADE, EXPLORAÇÃO, EMPRESA, CONTROLE ACIONARIO, EMPRESA\r\nESTATAL, AREA, SERVIÇO, TELEFONIA, TELEFONE, TELEGRAFIA,\r\nTRANSMISSÃO, COMUNICAÇÃO DE DADOS, SERVIÇO PUBLICO,\r\nTELECOMUNICAÇÕES, OBJETIVO, (TELEBRAS), REALIZAÇÃO, FUNÇÃO,\r\nSOCIEDADE ANONIMA CONTROLADORA, COORDENAÇÃO, (EMBRATEL),\r\nEMPRESA DE TELECOMUNICAÇÕES.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 8/1995"},{"tipo":"PL","numero":"102","ano":"1995","tema":"\r\n  ","DataApresentacao":"07/03/1995","Autor":"Odelmo Leão","Ementa":"Acrescenta parágrafo 4º ao artigo 457 da Consolidação das Leis do Trabalho, para excluir do salário do trabalhador rural liberalidades concedidas nas condições que menciona.","Indexacao":"ALTERAÇÃO, LEGISLAÇÃO TRABALHISTA, (CLT).\r\nEXCLUSÃO, SALARIO, TRABALHADOR RURAL, UTILIZAÇÃO, BENS, HABITAÇÃO,\r\nBENS IMOVEIS, BENS DE CONSUMO, EXCEÇÃO, CONTRATO, REGISTRO,\r\nCARTORIO.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9300/1996"},{"tipo":"PEC","numero":"233","ano":"1995","tema":"\r\n  ","DataApresentacao":"23/10/1995","Autor":"Poder Executivo","Ementa":"Modifica o artigo 34 e o Capítulo III, Seção I, da Constituição Federal e o artigo 60 do Ato das Disposições Constitucionais Transitórias.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, INTERVENÇÃO, CONSTITUIÇÃO FEDERAL,\r\nPOSSIBILIDADE, UNIÃO FEDERAL, INTERVENÇÃO FEDERAL, ESTADOS, (DF),\r\nDESCUMPRIMENTO, PRINCIPIO CONSTITUCIONAL, EXIGENCIA, APLICAÇÃO,\r\nPERCENTAGEM, RECEITA TRIBUTARIA, MANUTENÇÃO, DESENVOLVIMENTO,\r\nENSINO.\r\nALTERAÇÃO, DISPOSITIVOS, EDUCAÇÃO, CULTURA, ESPORTE, CONSTITUIÇÃO\r\nFEDERAL, CONCESSÃO, GRATUIDADE, ENSINO PUBLICO, ESTABELECIMENTO DE\r\nENSINO, REDE OFICIAL, EDUCAÇÃO PRE ESCOLAR, INFANCIA, ENSINO\r\nFUNDAMENTAL, ENSINO DE PRIMEIRO GRAU, ENSINO DE SEGUNDO GRAU,\r\nCURSO DE GRADUAÇÃO, CURSO DE MESTRADO, CURSO DE DOUTORADO,\r\nEXCLUSÃO, ATIVIDADE, CURSO DE TREINAMENTO, CURSO DE ESPECIALIZAÇÃO,\r\nCURSO DE APERFEIÇOAMENTO, EXIGENCIA, LEI FEDERAL, CONCESSÃO,\r\nAUTONOMIA, UNIVERSIDADE, ENSINO SUPERIOR, EXTENSÃO, INSTITUIÇÃO\r\nEDUCACIONAL, INSTITUIÇÃO DE PESQUISA, INCLUSÃO, DEVERES, ESTADO,\r\nGARANTIA, ENSINO SUPLETIVO, PROGRESSIVIDADE, UNIVERSALIDADE,\r\nENSINO MEDIO, ENSINO OBRIGATORIO GRATUITO, OFERECIMENTO, VAGA,\r\nCRECHE, CRIANÇA, GARANTIA DE PRIORIDADE, POPULAÇÃO, BAIXA RENDA.\r\nGARANTIA DE PRIORIDADE, ESTADOS, (DF), ATUAÇÃO, RESPONSABILIDADE,\r\nENSINO MEDIO, ENSINO FUNDAMENTAL, COMPETENCIA, ESTADO, MUNICIPIOS,\r\nORGANIZAÇÃO, SISTEMA DE ENSINO, DEFINIÇÃO, COLABORAÇÃO,\r\nUNIVERSALIDADE, ENSINO OBRIGATORIO GRATUITO.\r\nFIXAÇÃO, PRAZO, ESTADOS, (DF), MUNICIPIOS, DESTINAÇÃO,\r\nPERCENTAGEM, RECURSOS, RECEITA TRIBUTARIA, IMPOSTOS, GARANTIA,\r\nUNIVERSALIDADE, ENSINO FUNDAMENTAL, REMUNERAÇÃO, PROFESSOR,\r\nCRIAÇÃO, FUNDO DE DESENVOLVIMENTO, ENSINO, VALORIZAÇÃO,\r\nMAGISTERIO, ORIGEM, RECURSOS FINANCEIROS, ARRECADAÇÃO, (ICMS),\r\nIMPOSTO DE RENDA, REPASSE, (FPM), (FPE), DISTRIBUIÇÃO, CRITERIOS,\r\nLEI FEDERAL, NUMERO, QUANTIDADE, ALUNO, REDE ESCOLAR, COMPETENCIA,\r\nUNIÃO FEDERAL, COMPLEMENTAÇÃO, VERBA, FUNDOS, DESTINAÇÃO,\r\nPERCENTAGEM, PAGAMENTO, MAGISTERIO PUBLICO.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 14/1996"},{"tipo":"PL","numero":"992","ano":"1995","tema":"Economia","DataApresentacao":"26/09/1995","Autor":"CASSIO CUNHA LIMA","Ementa":"Altera dispositivos da Lei nº 7.357, de 2 de setembro de 1985, que \"dispõe sobre o cheque e dá outras providências\".","Indexacao":"Alteração, Lei do Cheque, obrigatoriedade, observação, data, emissão, cheque pre-datado, prazo, cobrança, pagamento, inclusão, cheque cruzado.\r\n","Situacao":"PLEN - Tramitando em Conjunto"},{"tipo":"PL","numero":"1151","ano":"1995","tema":"Direito Civil e Processual Civil","DataApresentacao":"26/10/1995","Autor":"MARTA SUPLICY","Ementa":"Disciplina a união civil entre pessoas do mesmo sexo e dá outras providências.","Indexacao":"Reconhecimento, união estável, caráter permanente, união homoafetiva, direitos, deveres, casamento civil, exigência, comprovação, compatibilidade, estado civil, solteiro, viúvo, divorciado, capacidade civil, registro civil, autorização, retroatividade, aplicação, normas, formação, patrimonio, extinção, contrato, restrição, morte, decisão judicial, solicitação, contratante, prazo mínimo, partilha de bens, direito de propriedade.  \r\n_Alteração, lei federal, normas, cartório, registro público, obrigatoriedade, cartório de registro civil, inclusão, livro de registro, auxiliar, registro civil, casamento religioso, união estável, homossexual, averbação, sentença, declaração, dissolução, contrato, divórcio, separação judicial, registro de imóveis, impenhorabilidade, bens.  \r\n_Alteração, lei federal, plano de benefícios, previdencia social, inclusão, beneficiário, seguridade social, parceiro, união, homossexual, cancelamento, inscrição, separação judicial, anulação, casamento, atestado de obito, sentença judicial.  \r\n_Alteração, Regime Juridico Unico, concessão, beneficio, pensão vitalicia, morte, companheiro.  \r\n_Garantia, direito hereditario, herança, prioridade, companheiro, exercicio, curatela,  incapacidade civil.  \r\nAlteração, Estatuto do Estrangeiro, dispensa, exigencia, residencia, pais, Brasil, naturalização, existencia, companheiro, brasileiros, união homoafetiva.","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"642","ano":"1995","tema":"\r\n  ","DataApresentacao":"20/06/1995","Autor":"Valdemar Costa Neto","Ementa":"Redireciona recursos para o Sistema Único de Saúde - SUS.","Indexacao":"APLICAÇÃO, RECURSOS, ALIQUOTA, CONTRIBUIÇÃO SOCIAL, CREDITO\r\nADICIONAL, SERVIÇO SOCIAL, COMERCIO, INDUSTRIA, (SENAI), (SENAC),\r\n(SESC), (SESI), (SEBRAE), DESTINAÇÃO, (SUS), ATENDIMENTO, POLITICA,\r\nAPOIO, PEQUENA EMPRESA, MICROEMPRESA, CAPTAÇÃO DE RECURSOS,\r\nDOAÇÃO, VOLUNTARIO.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"738","ano":"1995","tema":"Previdência e Assistência Social","DataApresentacao":"02/08/1995","Autor":"Fioravante","Ementa":"Introduz alterações na Lei nº 8.742, de 7 de dezembro de 1993, que \"dispõe sobre a organização da Assistência Social e dá outras providências\".","Indexacao":"Alteração, Lei Orgânica da Assistência Social, concessão, benefício de prestação continuada, salário mínimo, incapacidade física, ausência, trabalho, desemprego, aumento, valor, renda mensal, renda familiar per capita, obrigatoriedade, empresa, limite mínimo, empregado, preenchimento, vaga, deficiente físico, multa, infrator, repasse, arrecadação, entidade assistencial, pessoa portadora de deficiência.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1","ano":"1995","tema":"Trabalho e Emprego","DataApresentacao":"16/02/1995","Autor":"Paulo Paim","Ementa":"Dispõe sobre a Política Nacional de Salários, o salário mínimo e dá outras providências.","Indexacao":"Alteração, legislação, política salarial, critérios, reajustamento, salário, livre negociação, negociação coletiva de trabalho, cláusula, acordo, contrato coletivo de trabalho, integração, contrato de trabalho, possibilidade, alteração, acordo coletivo de trabalho, inclusão, requisitos, condições de trabalho, aumento, produtividade, piso salarial, \r\nobservação, produção, lucro, setor, empresa.  \r\n_Fixação, mês, maio, cálculo, reajustamento, salário mínimo, (IPCR), normas, validade, previdência social, benefício previdenciário, anualidade, aumento, percentual, crescimento, (PIB), observação, política, renda, governo federal, extensão, servidor, funcionário público.  \r\n_Alteração, legislação trabalhista, (CLT), inclusão, acordo coletivo de trabalho, sentença normativa, decisão, homologação, dissídio coletivo.\r\n","Situacao":"PLEN - Arquivada"},{"tipo":"PEC","numero":"1","ano":"1995","tema":"\r\n  ","DataApresentacao":"16/02/1995","Autor":"MENDONÇA FILHO","Ementa":"Dá nova redação ao § 5º do artigo 14 da Constituição Federal.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, DIREITOS POLITICOS, DIREITOS E\r\nGARANTIAS FUNDAMENTAIS, CONSTITUIÇÃO FEDERAL.\r\nAUTORIZAÇÃO, REELEIÇÃO, PRESIDENTE DA REPUBLICA, GOVERNADOR,\r\nESTADOS, (DF), GOVERNADOR ESTADUAL, PREFEITOS.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 16/1997"},{"tipo":"PL","numero":"469","ano":"1995","tema":"\r\n  ","DataApresentacao":"17/05/1995","Autor":"ALEXANDRE CERANTO","Ementa":"Estabelece medidas de proteção ao trabalho do menor, e dá outras providências.","Indexacao":"Alteração, legislação trabalhista, (CLT), proteção, trabalho, menor, aprendiz, recebimento, salario minimo, proporcionalidade, horário de trabalho, proibição, superioridade, jornada de trabalho, hora, determinação.\r\n_ Garantia, trabalhador, menor, férias, vale-  refeição, vale - transporte, possibilidade, empregador, redução, percentual, despesa, pagamento, salario, encargo social, aprendiz, renda bruta, imposto de renda, previsão, multa, descumprimento, fiscalização, orgão especial, (MTR).\r\n_Caracterização, trabalho escravo, trabalho infantil, menor, crime inafiançavel, previsão, pena de reclusão, infrator.\r\n_ Criação, programa especial, trabalho educativo, normas, Estatuto da Criança e do Adolescente, garantia, adolescente, limite de idade, regime especial de trabalho, capacidade profissional, formação profissional, aprendizagem, obrigatoriedade, freqüência escolar, competência, gestor, registro, inscrição, programa, Conselho Municipal, Conselho Tutelar, responsabilidade, empresa, remuneração, menor, anotação, Carteira de Trabalho e Previdência Social, despesa, transporte, participação, plano de saúde, assistência médico odontológica, assinatura, termo de compromisso, certificado de conclusão.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"451","ano":"1995","tema":"Esporte e Lazer; Defesa e Segurança","DataApresentacao":"11/05/1995","Autor":"Arlindo Chinaglia","Ementa":"Dispõe sobre medidas de prevenção e repressão aos fenômenos de violência por ocasião de competições esportivas e dá outras providências.","Indexacao":"Normas, prevenção, repressão, violência, período, competição esportiva, estádio, futebol.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 12299/2010"},{"tipo":"PL","numero":"1292","ano":"1995","tema":"Administração Pública","DataApresentacao":"30/11/1995","Autor":"Senado Federal - Lauro Campos","Ementa":"Altera a lei nº 8.666, de 21 de junho de 1993, que regulamenta o art. 37, inciso XXI, da Constituição Federal, institui normas para licitações e contratos da Administração Pública e dá outras providências.","Indexacao":"Alteração, Lei  das Licitações, obrigatoriedade, contratado, participação, realização, subcontratação, prazo, pagamento, benefício, administração, reajustamento, preço, revisão, natureza contratual, manutenção,  efetivação, comprovação, contratante, direitos, proporcionalidade, encargo.\r\n","Situacao":"PLEN - Pronta para Pauta"}]