[{"tipo":"PEC","numero":"347","ano":"1996","tema":"\r\n  ","DataApresentacao":"10/04/1996","Autor":"Nicias Ribeiro","Ementa":"Dá nova redação ao parágrafo 2º do artigo 57 da Constituição Federal. NOVA EMENTA DA REDAÇÃO FINAL:  Modifica o artigo 57 da Constituição Federal.\r\n","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, LEGISLATIVO, PROIBIÇÃO, RECESSO, INTERRUPÇÃO, SESSÃO  LEGISLATIVA, CONGRESSO NACIONAL, INEXISTENCIA, VOTAÇÃO,  APROVAÇÃO, PROJETO DE LEI ORÇAMENTÁRIA, ORÇAMENTO GERAL DA UNIÃO.\r\n\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 50/2006"},{"tipo":"PL","numero":"2448","ano":"1996","tema":"Economia","DataApresentacao":"17/10/1996","Autor":"Poder Executivo","Ementa":"Dispõe sobre a legislação tributária federal, as contribuições para a seguridade social, o processo administrativo de consulta e da outras providências.","Indexacao":"Alteração, legislação tributária federal, imposto de renda, pessoa juridica, fixação, trimestre, apuração, base de cálculo, imposto devido, extinção, empresa, encerramento, liquidação, possibilidade, recolhimento, estimativa fiscal, quitação, mês, tributação, lucro real, aplicação, percentual, alíquota, excesso, limitação, incidência, adicional de imposto de renda, determinação, saldo devedor, compensação, dedução, impostos, incentivo fiscal,  calculo, lucro da exploração, retenção na fonte, escolha, meios de pagamento, utilização, quantidade, cota, acrescimo, juros, Taxa Referencial (TR), direitos, requerimento, restituição, posterioridade, entrega, declaração de rendimento, mes, fevereiro, março. _normas, dedução, perda, recebimento, creditos, atividade, pessoa juridica, aplicação, despesa, determinação, lucro real, registro, declaração, insolvencia, devedor, sentença judicial,  ausencia, garantia, valor, fixação, ocorrencia, empresa, concordata, falencia, possibilidade, beneficio, data, decretação, credor, procedimento judicial, exceção, sociedade anonima controladora, sociedade anonima controlada, pessoa fisica, acionista controlador, socio, titular, parente, registro contabil, lançamento, debitos, contas, resultado, encargos financeiros, juros, recuperação, novação, divida, arresto, bens, garantia real, possibilidade, opção, provisão, creditos em liquidação, periodo, balanço, reversão, saldo, liquidação duvidosa, atraso, quitação. _autorização, pessoa juridica, domicilio, exterior, compensação, impostos, pagamento, pais, domicilio fiscal, pessoa fisica, empresa, contratante, criterios, lucro, filial, sucursal, empresa coligada, pais estrangeiro, definição, individualização, arbitramento, impossibilidade, determinação, resultado, lucro real, consolidação, total, aplicação financeira, renda variavel, contagem, ganho de capital, exigencia, entidade, apresentação, demonstração financeira, lucro arbitrado, restrição, dedução, incentivo fiscal, receita, prestação de serviço, bolsa de mercadoria no exterior, mercado, liquidação, bolsa de futuro, empresa brasileira. _normas, custo, despesa, encargo, bens, serviço, direitos, documento, importação, vinculação, dedução, lucro real, limitação, valor, preço, metodo, revenda, lucro, custo, produção, base de calculo, imposto de renda, operação, compra e venda, adquirente, vendedor, frete, seguros, onus, importador, tributos, incidencia, mercadoria estrangeira, restrição, royalties, assistencia tecnica, apuração, preço medio, receita, origem, exportação, exterior, juros, creditamento, pagamento, obrigações, contrato, registro, Banco Central do Brasil (Bacen), legislação tributaria, pais, favorecimento, tributação, lucro presumido, lucro arbitrado, Contribuição Social sobre o Lucro Líquido (CSLL). _alteração, lei federal, criação, imposto de consumo, Imposto sobre Produtos industrializados (Ipi), normas, contribuinte, substituto, industrial, requerimento, pagamento, impostos, responsabilidade, infração. _normas, procedimento, fiscalização, suspensão, imunidade fiscal, descumprimento, requisitos, autoridade fiscal, notificação, infrator, regime especial, cumprimento, obrigações, sujeito passivo, documento fiscal, acesso, arquivo, retenção, livro fiscal, lacre, guarda, documentação, fita magnetica, banco de dados, auditoria, extravio, falta, escrituração, pagamento, omissão, receita, pessoa juridica, levantamento, quantidade, materia prima, produto, deposito bancario, movimentação financeira, empresa, descaracterização, transferencia, limitação, valor, criterios, lançamento, tributos, contribuição, exigencia, credito tributario, exclusividade, multa, juros de mora, ex officio, possibilidade, redução, percentual, imposto de renda, contribuinte, devedor, ressarcimento, pagamento indevido, nota fiscal, ausencia, recolhimento, Imposto sobre Produtos Industrializados (Ipi), atraso, debito fiscal, inexistencia, acrescimo, multa fiscal moratoria, competência, orgaos, receita federal, processo administrativo, consulta, instancia unica, exclusão, recurso judicial, reconsideração, prazo, cessação, efeito, classificação, mercadoria. _adição, tributaçao, lucro presumido, lucro arbitrado, juros, rendimento liquido, determinação, imposto de renda, imposto devido, definição, antecipação, declaração de rendimentos, apuração, ganho de capital, calculo, custo, aquisiçao, bens, direitos, pessoa juridica, tributação, lucro real. _equiparação, sociedade civil, prestação de serviço, exercicio profissional, normas, tributação, imposto de renda, pessoa juridica, extinção, regime fiscal, decreto lei federal, obrigatoriedade, Contribuição para Financiamento da Seguridade Social (Cofins), base de calculo, receita, percentual,  impostos, pagamento, associação de poupança e emprestimo. _alteração, legislação tributaria, obrigatoriedade, regime, tributação, lucro real, pessoa juridica, exploração, atividade, natureza crediticia, administração, contas, compra e venda, sujeição, Imposto sobre Operações de Crédito, Câmbio e Seguro ou Relativas a Títulos ou Valores Mobiliários (IOF), pis-pasep, exclusão, pagamento, Contribuição para Financiamento da Seguridade Social (Cofins), atividade rural, cultivo, floresta, destinação, corte, comercialização, consumo, industrialização, aplicação, imposto de renda. _equiparação, aliquota, rendimento, aplicação financeira, titulo de renda fixa, rendimento, resgate, cota, clube, fundo de investimento, fixação, prazo, vigencia, sujeição, entidade, regime, liquidação extrajudicial, massa falida, normas, incidencia, impostos, contribuição social, acrescimos, multa, juros de mora, debito fiscal, fato gerador, atraso, pagamento, calculo, taxas, parcela, imposto territorial rural, quitação, suspensão, exigibilidade, data, decisão judicial, declaração de rendimentos, entrega, tempestividade, parcelamento, imposto de renda, pessoa  fisica. _incidencia, imposto de renda na fonte, Contribuição Social sobre o Lucro Líquido (CSLL), Contribuição para Financiamento da Seguridade Social (Cofins), pis-pasep, pessoa juridica, fornecedor, bens, prestação de serviço, administração publica federal, obrigação, retenção na fonte, orgão publico, pagamento, empresa, terceirização, definição, antecipação, competencia, Banco do Brasil (BB), retenção, transferencia, receita corrente, autarquia, fundação, estados, Distrito Federal), municipios, acrescimo, base de calculo, periodo, declaração, ajuste de contas, proibição, utilização, Documento de Arrecadação de Receitas Federais (DARF), limitação, real, fixação, multa, rescisão, contrato de trabalho, indenização, ganho de capital, mercado de balcão, bolsa de futuro, rendimento liquido, redução, aliquota, quitação, creditos, entrega, remessa, exterior, aquisição, remuneração, direitos, transmissão, emissora, radio, televisão, filme, competição esportiva.  \r\n_criterios, restituição, compensação, utilização, creditos, tributos, contribuição social, quitação, debito fiscal, responsabilidade, secretaria da receita federal, requerimento, contribuinte, ressarcimento, prazo, atualização, valor, Unidade Fiscal de Referência (Ufir), pagamento, restrição, imposto federal, indice de atualização monetaria, parcelamento. _ autorização, executivo, alteração, competencia, julgamento, conselho, contribuinte, Ministério da Fazenda, determinação, ausencia, credito tributario, retificação, valor, declaração, extinção, desistencia, execução fiscal, falta, interposição, recurso judicial, base, creditos, dispositivos, declaração, inconstitucionalidade, decisão definitiva, Supremo Tribunal Federal (STF). autorização, utilização, incentivo fiscal, beneficio fiscal, empregador, programa, alimentação, trabalhador, concessão, vale alimentação, moeda, real, dinheiro, limitação, valor, exclusão, incidencia, imposto de renda, empregado, beneficiario, contribuição previdenciaria, Fundo de Garantia do Tempo de serviço (FGTS). _calculo, proporcionalidade, tempo, permanencia, territorio nacional, bens, entrada, pais, carater temporario, aluguel, utilização, atividade economica, cobrança, impostos, importação.  _revogação, dispositivos, legislação tributaria.","Situacao":"Tranformada no(a) Lei Ordinária 9430/1996"},{"tipo":"PL","numero":"2317","ano":"1996","tema":"Economia","DataApresentacao":"23/08/1996","Autor":"Poder Executivo","Ementa":"INSTITUI CONTRIBUIÇÃO PROVISORIA SOBRE A MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CREDITOS E DIREITOS DE NATUREZA FINANCEIRA - CPMF E DA OUTRAS PROVIDENCIAS.","Indexacao":"REGULAMENTAÇÃO, EMENDA CONSTITUCIONAL, CRIAÇÃO, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), DEFINIÇÃO, MOVIMENTAÇÃO, TRANSMISSÃO, VALORES, CREDITOS, DIREITOS, NATUREZA FINANCEIRA, OBRIGAÇÃO LIQUIDA, LANÇAMENTO, INSTITUIÇÃO FINANCEIRA, BANCOS, CIRCULAÇÃO, ESCRITURAÇÃO, MOEDA, TRANSFERENCIA, TITULARIDADE, VALOR. DEFINIÇÃO, CONTRIBUINTE, FATO GERADOR, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), LANÇAMENTO, DEBITOS, INSTITUIÇÃO FINANCEIRA, CONTA CORRENTE, DEPOSITO BANCARIO, EMPRESTIMO, CADERNETA DE POUPANÇA, DEPOSITO JUDICIAL, AÇÃO DE CONSIGNAÇÃO, PAGAMENTO, CREDITOS, COBERTURA, AUSENCIA, SALDO BANCARIO, TERCEIROS, INEXISTENCIA, CREDITAMENTO, BENEFICIARIO, MOVIMENTAÇÃO FINANCEIRA, BANCO COMERCIAL, CAIXA ECONOMICA ESTADUAL, LIQUIDAÇÃO, OPERAÇÃO FINANCEIRA, BOLSA DE FUTURO. CONCESSÃO, ISENÇÃO, AUSENCIA, INCIDENCIA, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), LANÇAMENTO, CONTAS, UNIÃO, ESTADO, DISTRITO FEDERAL, MUNICIPIO, AUTARQUIA, FUNDAÇÕES, ERRO, ESTORNO, PAGAMENTO, CONTRIBUIÇÃO, SAQUE, RETIRADA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), PROGRAMA DE INTEGRAÇÃO SOCIAL (PIS), PROGRAMA DE FORMAÇÃO DO PATRIMÔNIO DO SERVIDOR PÚBLICO (PASEP), SEGURO DESEMPREGO. RESPONSABILIDADE, RETENÇÃO, RECOLHIMENTO, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), INSTITUIÇÃO FINANCEIRA, DEFINIÇÃO, BASE DE CALCULO, FIXAÇÃO, ALIQUOTA, PERCENTAGEM, VALOR, LIQUIDAÇÃO, PAGAMENTO, LANÇAMENTO, NATUREZA FINANCEIRA, MOVIMENTAÇÃO, TRANSMISSÃO, AUSENCIA, DUPLICIDADE, INCIDENCIA, IMPOSTOS, TRANSFERENCIA, VALOR, CADERNETA DE POUPANÇA, CONTA CORRENTE, SIMILARIDADE, TITULAR, CONTAS, DEPOSITO, SOCIEDADE CORRETORA, TITULO MOBILIARIO, TITULO CAMBIAL, SOCIEDADE DISTRIBUIDORA, SOCIEDADE DE INVESTIMENTO, FUNDOS DE INVESTIMENTO IMOBILIARIO, MERCADORIA, BOLSA DE FUTURO, COOPERATIVA DE CREDITO, BANCO COMERCIAL, COMPETENCIA, BANCO CENTRAL DO BRASIL (BACEN), MINISTERIO DA FAZENDA, NORMAS, CUMPRIMENTO, IDENTIFICAÇÃO, OPERAÇÃO FINANCEIRA, INAPLICABILIDADE, CONTA CONJUNTA, PESSOA FISICA, QUANTIDADE, TITULARIDADE, PESSOA JURIDICA, POSSIBILIDADE, LIMITAÇÃO, VALOR, ISENÇÃO, CHEQUE, AQUISIÇÃO, DINHEIRO, AUTORIZAÇÃO, EXECUTIVO, ALTERAÇÃO, OCORRENCIA, ALIQUOTA MAXIMA, PRAZO, APURAÇÃO, CONTRIBUIÇÃO, COMPETENCIA PRIVATIVA, SECRETARIA DA RECEITA FEDERAL, ADMINISTRAÇÃO, FISCALIZAÇÃO, ARRECADAÇÃO, TRIBUTAÇÃO, REQUISIÇÃO, EXAME, SOLICITAÇÃO, DOCUMENTO, LIVRO, REGISTRO, OBRIGAÇÃO TRIBUTARIA ACESSORIA, BANCOS, INFORMAÇÕES, RECEITA FEDERAL, IDENTIFICAÇÃO, CONTRIBUINTE, VALOR GLOBAL, OPERAÇÃO, GARANTIA, SIGILO BANCARIO. CUMPRIMENTO, NORMAS, TRIBUTOS, ADMINISTRAÇÃO, SECRETARIA DA RECEITA FEDERAL, PROCESSO ADMINISTRATIVO, DETERMINAÇÃO, EXIGENCIA, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), CONSULTA, APLICAÇÃO, LEGISLAÇÃO, INSCRIÇÃO, DEBITOS, DIVIDA ATIVA, COBRANÇA ADMINISTRATIVA, COBRANÇA JUDICIAL, ACRESCIMO, JUROS, MULTA, AUSENCIA, PAGAMENTO, CONTRIBUIÇÃO, PRAZO DETERMINADO, HIPOTESE, LANÇAMENTO, EX OFFICIO, MULTA FISCAL, CONCESSÃO, REDUÇÃO, CONTRIBUINTE, QUITAÇÃO, DIVIDA, PROIBIÇÃO, PARCELAMENTO, CREDITOS, FAZENDA PUBLICA. APLICAÇÃO FINANCEIRA, TITULO DE RENDA FIXA, RENDA VARIAVEL, LIQUIDAÇÃO, OPERAÇÃO, CONTRATO DE MUTUO, LANÇAMENTO, DEBITOS, CONTA CORRENTE, DEPOSITO, TITULAR, MUTUARIO, EMISSÃO, CHEQUE, VALORES, RESGATE, CESSÃO, CONCESSÃO, CREDITOS, EXCLUSIVIDADE, PAGAMENTO, BENEFICIARIO, CHEQUE CRUZADO, INTRANSFERIBILIDADE, CREDITAMENTO, CONTA BANCARIA, DEPOSITO BANCARIO, EXCEÇÃO, CADERNETA DE POUPANÇA, CONTAS, DEPOSITO JUDICIAL, CONSIGNAÇÃO EM PAGAMENTO, AUTORIZAÇÃO, MINISTRO, MINISTÉRIO DA FAZENDA, DISPENSA, OBRIGATORIEDADE, ENTIDADE, ATIVIDADE SOCIAL. PRAZO, VIGENCIA, RECOLHIMENTO, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), PRINCIPIO DE UNICIDADE, AUTORIZAÇÃO, ENDOSSO, CHEQUE NOMINATIVO, REDUÇÃO, ALIQUOTA, CONTRIBUIÇÃO PREVIDENCIARIA, TRABALHADOR, RECEBIMENTO, LIMITAÇÃO, QUANTIDADE, SALARIO MINIMO, ACRESCIMO, PROVENTOS, INATIVIDADE, APOSENTADO, APOSENTADORIA, BENEFICIO PREVIDENCIARIO, OBJETIVO, COMPENSAÇÃO, INCIDENCIA, CONTRIBUIÇÃO, AUMENTO, PERCENTAGEM, REMUNERAÇÃO, CADERNETA DE POUPANÇA, PRAZO DETERMINADO, DEPOSITO, FIXAÇÃO, BANCO CENTRAL DO BRASIL, MINISTÉRIO DA PREVIDÊNCIA E ASSISTÊNCIA SOCIAL. DESTINAÇÃO, TOTAL, ARRECADAÇÃO, CONTRIBUIÇÃO PROVISÓRIA SOBRE MOVIMENTAÇÃO OU TRANSMISSÃO DE VALORES E DE CRÉDITOS E DIREITOS DE NATUREZA FINANCEIRA (CPMF), FUNDO NACIONAL DE SAÚDE (FNS), FINANCIAMENTO, SERVIÇO DE SAUDE, PROIBIÇÃO, UTILIZAÇÃO, RECURSOS, PAGAMENTO, PRESTAÇÃO DE SERVIÇO, INSTITUIÇÃO HOSPITALAR, LUCRO.","Situacao":"Tranformada no(a) Lei Ordinária 9311/1996"},{"tipo":"PL","numero":"2085","ano":"1996","tema":"\r\n  ","DataApresentacao":"24/06/1996","Autor":"MESA","Ementa":"EXTINGUE O INSTITUTO DE PREVIDENCIA DOS CONGRESSISTAS - IPC, E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, EXTINÇÃO, (IPC), COMPETENCIA, CAMARA DOS DEPUTADOS, SENADO, RESPONSABILIDADE, CONCESSÃO, MANUTENÇÃO, BENEFICIO, SEGURADO, PRESERVAÇÃO, PENSÕES, DIREITO ADQUIRIDO, MESA DIRETORA, NOMEAÇÃO, MANDATARIO, REALIZAÇÃO, LIQUIDAÇÃO, ENTIDADE, ADMINISTRAÇÃO, BENS, RECURSOS, PAGAMENTO, DESPESA, RECOLHIMENTO, TESOURO NACIONAL, SALDO BANCARIO, INCORPORAÇÃO, PATRIMONIO, BENS PATRIMONIAIS, DEFINIÇÃO, PRAZO DETERMINADO, CONGRESSISTA, SEGURADO FACULTATIVO, PLANO, SEGURIDADE SOCIAL, INCLUSÃO, SUPLENTE, DEPUTADO FEDERAL, SENADOR, DIREITOS, APOSENTADORIA POR INVALIDEZ, APOSENTADORIA INTEGRAL, APOSENTADORIA, TEMPO DE SERVIÇO, MANDATO PARLAMENTAR, SERVIÇO PUBLICO, TRABALHADOR AUTONOMO, APOSENTADORIA PROPORCIONAL, CRITERIOS, CONVERSÃO, TEMPO, LIMITE DE IDADE, HOMEM, MULHER, CRITERIOS, CONVERSÃO, TEMPO, LIMITE DE IDADE, HOMEM, MULHER, AUTORIZAÇÃO, CONVENIO, ENTIDADE, REPASSE, RECURSOS, ORIGEM, CONTRIBUIÇÃO, POSSIBILIDADE, CONTINUAÇÃO, CONCLUSÃO, MANDATO, DESISTENCIA, PAGAMENTO, CANCELAMENTO, INSCRIÇÃO, INCORPORAÇÃO, EFEITO, PROIBIÇÃO, CUMULATIVIDADE, ATUALIZAÇÃO, VALOR, FIXAÇÃO, ALQIUOTA, CONTRIBUIÇÃO PREVIDENCIARIA, COTA PATRONAL, REQUISITOS, REAJUSTAMENTO, PROVENTOS, APOSENTADO, PENSIONISTA, SEGURADO OBRIGATORIO. FIXAÇÃO, PRAZO, CONTRIBUINTE, CONGRESSISTA, SERVIDOR, FUNCIONARIOS, CAMARA DOS DEPUTADOS, SENADO, DIREITOS, RECEBIMENTO, DEVOLUÇÃO, CONTRIBUIÇÃO, POSSIBILIDADE, DEPUTADO FEDERAL, SENADOR, RENUNCIA, REGULAMENTAÇÃO, RESOLUÇÃO DO CONGRESSO NACIONAL.","Situacao":"Tranformada no(a) Lei Ordinária 9506/1997"},{"tipo":"PL","numero":"1935","ano":"1996","tema":"\r\n  ","DataApresentacao":"15/05/1996","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE PENSÃO ESPECIAL AOS DEPENDENTES QUE ESPECIFICA E DA OUTRAS PROVIDENCIAS.","Indexacao":"AUTORIZAÇÃO, EXECUTIVO, CONCESSÃO, PENSÃO ESPECIAL, VALOR, SALARIO MINIMO, RETROATIVIDADE, DATA, MORTE, DEPENDENTE, VITIMA, TRANSMISSÃO, DOENÇA INFECTO CONTAGIOSA, CONTAMINAÇÃO, SANGUE, UTILIZAÇÃO AGUA, ATIVIDADE HEMOTERAPICA, HEMODIALISE,EXAME HEMATOLOGICO, MUNICIPIO, CARUARU, (PE), EXIGENCIA, BENEFICIARIO, COMPROVAÇÃO, DEPENDENCIA ECONOMICA, MORTO, APRESENTAÇÃO, ATESTADO DE OBITO, INDICAÇÃO, CAUSA MORTIS, ENCAMINHAMENTO, (INSS), REQUERIMENTO, BENEFICIO PREVIDENCIARIO, HIPOTESE, PESSOA INCAPAZ, ABERTURA DE CREDITO, CREDITO ADICIONAL, PAGAMENTO, DESPESA.","Situacao":"Tranformada no(a) Lei Ordinária 9422/1996"},{"tipo":"PL","numero":"1801","ano":"1996","tema":"\r\n  ","DataApresentacao":"19/04/1996","Autor":"Poder Executivo","Ementa":"AUTORIZA A TELECOMUNICAÇÕES BRASILEIRAS S/A - TELEBRAS, A PARTICIPAR DO CAPITAL SOCIAL DE EMRPRESA PRIVADA COM SEDE NO EXTERIOR, E DA OUTRAS PROVIDENCIAS.","Indexacao":"AUTORIZAÇÃO, (TELEBRAS), PARTICIPAÇÃO, CAPITAL SOCIAL, EMPRESA PRIVADA, GESTÃO, CONTRIBUIÇÃO, SOCIEDADE, SEDE, PAIS ESTRANGEIRO, OBJETIVO, INVESTIMENTO, TELECOMUNICAÇÃO, AMBITO INTERNACIONAL.","Situacao":"Tranformada no(a) Lei Ordinária 9423/1996"},{"tipo":"PL","numero":"1724","ano":"1996","tema":"Trabalho e Emprego","DataApresentacao":"29/03/1996","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE O CONTRATO DE TRABALHO POR PRAZO DETERMINADO E DA OUTRAS PROVIDENCIAS.","Indexacao":"AUTORIZAÇÃO, CONVENÇÃO, ACORDO COLETIVO DE TRABALHO, CRIAÇÃO, CONTRATO DE TRABALHO, PRAZO DETERMINADO, NORMAS, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT), ATIVIDADE, EMPRESA, ADMISSÃO, REPRESENTAÇÃO, ACRESCIMO, NUMERO, EMPREGADO, ESTABELECIMENTO, FIXAÇÃO, INDENIZAÇÃO, HIPOTESE, ANTECIPAÇÃO, RESCISÃO, NATUREZA CONTRATUAL, INICIATIVA, EMPREGADOR, TRABALHADOR, INAPLICABILIDADE, LEGISLAÇÃO TRABALHISTA, REDUÇÃO, CONTRIBUIÇÃO SOCIAL, SERVIÇO SOCIAL DA INDÚSTRIA (SESI), SERVIÇO NACIONAL DE APRENDIZAGEM DO COMÉRCIO (SESC), SERVIÇO NACIONAL DE APRENDIZAGEM INDUSTRIAL (SENAI), SERVIÇO NACIONAL DE APRENDIZAGEM DO COMÉRCIO (SENAC), SERVIÇO NACIONAL DE APRENDIZAGEM DO TRANSPORTE (SENAT),SERVIÇO SOCIAL DO TRANSPORTE (SEST), SERVIÇO BRASILEIRO DE APOIO ÀS MICRO E PEQUENAS EMPRESAS (SEBRAE), INSTITUTO NACIONAL DE COLONIZAÇÃO E REFORMA AGRÁRIA (INCRA), SERVIÇO SOCIAL DO TRANSPORTE, EDUCAÇÃO, FINANCIAMENTO, SEGUROS, ACIDENTE DO TRABALHO, PRAZO, ALIQUOTA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), DEPOSITO, VALOR, BANCOS, CRITERIOS, PERIODO, SAQUE, RETIRADA, FUNDOS DE GARANTIA, LIMITAÇÃO, QUANTIDADE, PERCENTAGEM, TRABALHO TEMPORARIO, SERVIÇO TEMPORARIO, QUADRO DE PESSOAL, VALIDAÇÃO, DIMINUIÇÃO, CONTRIBUIÇÃO, HIPOTESE, REGISTRO, CONTRATO, SINDICATO, CONTINUAÇÃO, PERIODO, MANUTENÇÃO, FOLHA DE PAGAMENTO, SUPERIORIDADE, MES, DIREITO DE PREFERENCIA, OBTENÇÃO, RECURSOS FINANCEIROS, EMPRESTIMO, AMBITO, PROGRAMA, BANCO OFICIAL, BANCO NACIONAL DE DESENVOLVIMENTO ECONÔMICO E SOCIAL (BNDES). ALTERAÇÃO, CONSOLIDAÇÃO DAS LEIS DO TRABALHO (CLT). ALTERAÇÃO, DURAÇÃO, HORARIO DE TRABALHO, JORNADA DE TRABALHO, ACRESCIMO, HORA EXTRA, TURNO SUPLEMENTAR, LIMITAÇÃO, TRABALHO EXTRAORDINARIO, CRITERIOS, CONVENÇÃO, ACORDO COLETIVO DE TRABALHO, TRABALHADOR, POSSIBILIDADE, SUPERIORIDADE, EXIGENCIA, COMPENSAÇÃO.","Situacao":"Tranformada no(a) Lei Ordinária 9601/1998"},{"tipo":"PL","numero":"1669","ano":"1996","tema":"\r\n  ","DataApresentacao":"22/03/1996","Autor":"Poder Executivo","Ementa":"INSTITUI A AGENCIA NACIONAL DE ENERGIA ELETRICA - ANEEL, CRIA O CONSELHO DO SERVIÇO PUBLICO DE ENERGIA ELETRICA E DA OUTRAS PROVIDENCIAS.","Indexacao":"CRIAÇÃO, (ANEEL), SUBSTITUIÇÃO, (DNAE), VINCULAÇÃO, (MME), COMPETENCIA, DESENVOLVIMENTO, PRODUÇÃO, ENERGIA ELETRICA, APROVEITAMENTO HIDRAULICO, RECURSOS ENERGETICOS, FISCALIZAÇÃO, PRESTAÇÃO DE SERVIÇO, CONCESSÃO, AUTORIZAÇÃO, ADMINISTRAÇÃO, CONTRATO, GESTÃO, CONCESSÃO TARIFARIA, IMPLEMENTAÇÃO, POLITICA, SERVIÇOS PUBLICOS, OPERAÇÃO, REDE HIDROMETEOROLOGICA, SUPRIMENTO, APROVEITAMENTO HIDROELETRICO, ESTUDO TECNICO, PROJETO, OBRA PUBLICA, EXPEDIÇÃO, ATO, UTILIDADE PUBLICA, BENS, ALTERAÇÃO, VALOR, TARIFAS, CREDENCIAMENTO, CONVENIO, ORGÃO PUBLICO, ESTADOS, (DF), ATIVIDADE, CONTROLE, SERVIÇO, CABIMENTO, RECURSO JUDICIAL, MINISTRO, DECISÃO, DIRETOR GERAL, DEFINIÇÃO, RECEITA, RECURSOS, COBRANÇA, TAXA DE FISCALIZAÇÃO, CONCESSIONARIA, DOTAÇÃO ORÇAMENTARIA, CREDITO ESPECIAL, VENDA, PUBLICAÇÃO, OPERAÇÃO FINANCEIRA, TRANSFERENCIA, PATRIMONIO, OBRIGAÇÕES, MATERIAL, ESTRUTURAÇÃO. CRIAÇÃO, CONSELHO, SERVIÇO PUBLICO, ENERGIA ELETRICA, MEMBROS, INDICAÇÃO, MINISTRO, (MME), MANDATO, COMPETENCIA, AVALIAÇÃO, SERVIÇO, RELATORIO, ASSESSORAMENTO, PARECER, SISTEMA ELETRICO, CONTRATO, CONCESSÃO, APRECIAÇÃO, RECURSO JUDICIAL, CRIAÇÃO, CARGO EM COMISSÃO, (DAS), FISCAL, SERVIDOR, CREDENCIAMENTO, TECNICO, EMPRESA, FISCALIZAÇÃO, DISPENSA, CONSUMIDOR.","Situacao":"Tranformada no(a) Lei Ordinária 9427/1996"},{"tipo":"PL","numero":"1487","ano":"1996","tema":"Previdência e Assistência Social","DataApresentacao":"06/02/1996","Autor":"NELSON MARCHEZAN","Ementa":"Dispõe sobre prorrogação de prazo para renovação de certificado de entidades de fins filantrópicos e de recadastramento junto ao Conselho Nacional de Assistência Social - CNAS e anulação de atos emanados do Instituto Nacional de Seguridade Social - INSS, contra instituições que gozavam de isenção da contribuição social, pela não-apresentação do pedido de renovação do certificado em tempo hábil.","Indexacao":"Prorrogação, prazo, renovação, certificado, instituição beneficente, obra filantrópica, (CNAS), revogação, ato, cancelamento, decisão, (INSS), extinção, exigência, recadastramento, objetivo, isenção, contribuição social.","Situacao":"Tranformada no(a) Lei Ordinária 9429/1996"},{"tipo":"PL","numero":"1409","ano":"1996","tema":"Economia","DataApresentacao":"08/01/1996","Autor":"Poder Executivo","Ementa":"Autoriza o Poder Executivo a contratar com a Itaipu pagamento de débito junto ao Tesouro Nacional com Títulos da Dívida Externa Brasileira, no valor correspondente a até US$ 300.000.000,00 (trezentos milhões de dólares dos Estados Unidos da América). ","Indexacao":"Autorização, Executivo, celebração, contrato, (ITAIPU), pagamento, dívida, prestações vincendas, Tesouro Nacional, Titulo da Dívida Externa, valor, refinanciamento, dívida externa, responsabilidade, usina hidroelétrica, União Federal, acordo, reestruturação, débitos, setor público, credor, empresa privada, entrega, título, empresa estatal, país estrangeiro, Paraguai, pagamento, fatura, energia elétrica, vencimento, prazo determinado, critérios, liquidação financeira, deságio, aquisição, percentagem, rateio, total, custo, movimento financeiro, amortização.","Situacao":"Tranformada no(a) Lei Ordinária 9331/1996"},{"tipo":"PL","numero":"2688","ano":"1996","tema":"\r\n  ","DataApresentacao":"27/12/1996","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE OS CRIMES DE LAVAGEM OU OCULTAÇÃO DE BENS, DIREITOS E VALORES; A PREVENÇÃO DA UTILIZAÇÃO DO SISTEMA FINANCEIRO PARA OS ILICITOS PREVISTOS NESTA LEI; CRIA O CONSELHO DE CONTROLE DE ATIVIDADES FINANCEIRAS - COAF E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, CRIMINALIZAÇÃO, LAVAGEM, DINHEIRO, OCULTAÇÃO, BENS, DIREITOS, VALORES, TRAFICO, DROGAS, ENTORPECENTE, TOXICO, TERRORISMO, CONTRABANDO, ARMA, MUNIÇÃO, MATERIAL, PRODUÇÃO, SEQUESTRO, CRIME CONTRA A ADMINISTRAÇÃO PUBLICA, CRIME DO COLARINHO BRANCO, CRIME ORGANIZADO, INCLUSÃO, PENALIDADE, DISSIMULAÇÃO, DAÇÃO EM PAGAMENTO, CONVERSÃO, ATIVO, AQUISIÇÃO, RECEBIMENTO, TROCA, NEGOCIAÇÃO, GARANTIA, GUARDA, DEPOSITO, MOVIMENTAÇÃO, TRANSFERENCIA, IMPORTAÇÃO, EXPORTAÇÃO, MERCADORIA, INEXATIDÃO, PREÇO, UTILIZAÇÃO, BENS MOVEIS, ATIVIDADE ECONOMICA, APLICAÇÃO FINANCEIRA, RECURSOS, PROCEDENCIA, CRIMINOSO, PARTICIPAÇÃO, GRUPO, ASSOCIAÇÕES, TRAFICO DE INFLUENCIA, CORRUPÇÃO ATIVA, DEFINIÇÃO, CRIME, ANTECEDENTES, PENA DE RECLUSÃO, MULTA, PUNIÇÃO, TENTATIVA, AUMENTO, AGRAVAÇÃO PENAL, CRIMINOSO HABITUAL, ORGANIZAÇÃO, REDUÇÃO, PENA, AUTOR, CO AUTORIA, COLABORAÇÃO, ESCLARECIMENTOS, APURAÇÃO, INFRAÇÃO PENAL, AUTORIA, LOCALIZAÇÃO, PRODUTO, ROUBO, APLICAÇÃO, REGIME ABERTO, RESTRIÇÃO, DIREITOS, PERDÃO JUDICIAL, CRITERIOS, AUTONOMIA, PROCESSO, JULGAMENTO, COMPETENCIA, JUSTIÇA FEDERAL, INSTRUÇÃO PROCESSUAL, DENUNCIA, PROIBIÇÃO, SUSPENSÃO, PROCESSO JUDICIAL, FALTA, COMPARECIMENTO, REU, RESTRIÇÃO, PAGAMENTO, FIANÇA, LIBERDADE PROVISORIA, DECISÃO, JUIZ, APELAÇÃO EM LIBERDADE, SENTENÇA CONDENATORIA, DECRETAÇÃO, BUSCA E APREENSÃO, INDICIADO, PRESERVAÇÃO, INTERESSE, UNIÃO FEDERAL, VITIMA, INFRAÇÃO, RESSARCIMENTO, DANOS, LIBERAÇÃO, EXIGENCIA, COMPROVAÇÃO, ORIGEM, INVERSÃO, ONUS, PROVA, PEDIDO, RESTITUIÇÃO, COMPARECIMENTO, PESSOAL, ACUSADO, SUSPENSÃO PROVISORIA, ORDEM, PRISÃO, OPINIÃO, MINISTERIO PUBLICO, OCORRENCIA, COMPROMETIMENTO, INVESTIGAÇÃO, NOMEAÇÃO, ADMINISTRADOR, MERCADORIA APREENDIDA, TERMO DE COMPROMISSO, BENEFICIO, REMUNERAÇÃO, INFORMAÇÕES, INVESTIMENTO, EFEITO, CONDENAÇÃO, PERDA DO OBJETO, INTERDIÇÃO, PERDA DE FUNÇÃO PUBLICA, DIRETOR, MEMBROS, CONSELHO DE ADMINISTRAÇÃO, GERENCIA, PESSOA JURIDICA, CONDENADO, EXISTENCIA, TRATADO, CONVENÇÃO INTERNACIONAL, PAIS ESTRANGEIRO, SOLICITAÇÃO, AUTORIDADE, PROMESSA, REGIME DE RECIPROCIDADE, APREENSÃO, DIVISÃO, VALOR, ALIENAÇÃO, ESTADO, REQUERENTE, BRASIL, RESSALVA, DIREITO DE TERCEIROS, EXTORSÃO. DEFINIÇÃO, REGIME DE ADMINISTRAÇÃO, COMBATE, CRIME, LAVAGEM, DINHEIRO, OCULTAÇÃO, BENS, SUJEIÇÃO, OBRIGAÇÕES, PESSOA JURIDICA, ATIVIDADE, CAPTAÇÃO, INTERMEDIARIO, APLICAÇÃO FINANCEIRA, TERCEIROS, MOEDA, REAL, MOEDA ESTRANGEIRA, BANCOS, COMPRA E VENDA, OURO, ATIVO FINANCEIRO, OPERAÇÃO DE CAMBIO, CUSTODIA, EMISSÃO, DISTRIBUIÇÃO, LIQUIDAÇÃO, NEGOCIAÇÃO, ADMINISTRAÇÃO, TITULO MOBILIARIO, BOLSA DE VALORES, BOLSA DE MERCADORIAS, BOLSA DE FUTURO, EMPRESA DE SEGUROS, CORRETOR DE SEGUROS, ENTIDADE, PREVIDENCIA COMPLEMENTAR, CAPITALIZAÇÃO, ADMINISTRADOR, CARTÃO DE CREDITO, CREDENCIAMENTO, CONSORCIO, TRANSFERENCIA FINANCEIRA, FUNDOS, CARTÃO MAGNETICO, EXTERIOR, ARRENDAMENTO MERCANTIL, FOMENTO, ATIVIDADE COMERCIAL, SOCIEDADE, DISTRIBUIÇÃO, BENS MOVEIS, BENS IMOVEIS, MERCADORIA, JOIA, PEDRA PRECIOSA, METAL PRECIOSO, OBJETO, ARTES, ANTIGUIDADE, SORTEIO, INCLUSÃO, PESSOA JURIDICA ESTRANGEIRA, EXIGENCIA, IDENTIFICAÇÃO, CLIENTE, MANUTENÇÃO, CADASTRO, REGISTRO, TRANSAÇÃO, EXCESSO, LIMITAÇÃO, VALOR, EXIGENCIA, ATENDIMENTO, REQUISIÇÃO, INFORMAÇÕES, SEGREDO DE JUSTIÇA, PRAZO, DURAÇÃO, OBRIGATORIEDADE, PESSOAS, COMUNICAÇÕES, OPERAÇÃO FINANCEIRA, INDICIO, FATO CRIMINOSO, NORMAS, RESPONSABILIDADE ADMINISTRATIVA, PENA DE ADVERTENCIA, MULTA, INABILITAÇÃO, CASSAÇÃO, AUTORIZAÇÃO, FUNCIONAMENTO, EMPRESA, PROCEDIMENTO, SANÇÃO, DECRETO FEDERAL, GARANTIA, PRINCIPIO DO CONTRADITORIO, DIREITO DE DEFESA, ACUSADO, CRIAÇÃO, (COAF), VINCULAÇÃO, (MF), COMPETENCIA, FISCALIZAÇÃO, NOTIFICAÇÃO, AUTORIDADE ADMINISTRATIVA, INFRAÇÃO, COMPOSIÇÃO, SERVIDOR PUBLICO CIVIL, NOMEAÇÃO, PRESIDENTE, PRESIDENTE DA REPUBLICA, INDICAÇÃO, MINISTRO DE ESTADO, CABIMENTO, RECURSO ADMINISTRATIVO, DECISÃO, SANÇÃO ADMINISTRATIVA, REDUÇÃO, PREVENÇÃO, UTILIZAÇÃO, SISTEMA FINANCEIRO NACIONAL, INSTITUIÇÃO FINANCEIRA, ATO ILICITO.","Situacao":"Tranformada no(a) Lei Ordinária 9613/1998"},{"tipo":"PL","numero":"2381","ano":"1996","tema":"\r\n  ","DataApresentacao":"19/09/1996","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A INCLUSÃO NO RITO PROCESSUAL DA LEI 8029, DE 12 DE ABRIL DE 1990, DAS LIQUIDAÇÕES DO BANCO DE RORAIMA S/A (BANRORAIMA) E DA COMPANHIA USINAS NACIONAIS (CUN), E DA OUTRAS PROVIDENCIAS.","Indexacao":"NORMAS, INCLUSÃO, RITO PROCESSUAL, LEI FEDERAL, EXTINÇÃO, DISSOLUÇÃO, ENTIDADE, ADMINISTRAÇÃO PUBLICA, ADMINISTRAÇÃO FEDERAL, LIQUIDAÇÃO, BANCO ESTADUAL, ESTADO, (RR), COMPANHIA, USINA, POSSIBILIDADE, TESOURO NACIONAL, NEGOCIAÇÃO, OBRIGAÇÕES, REDUÇÃO, DESEMBOLSO, RECURSOS FINANCEIROS, AGILIZAÇÃO, REALIZAÇÃO, ATIVO, CONCLUSÃO, PROCESSO.","Situacao":"Tranformada no(a) Lei Ordinária 9626/1998"},{"tipo":"PL","numero":"2353","ano":"1996","tema":"\r\n  ","DataApresentacao":"10/09/1996","Autor":"Poder Executivo","Ementa":"DA NOVA REDAÇÃO AO ARTIGO 30 DA LEI Nº 6.015, DE 31 DE DEZEMBRO DE 1973, QUE 'DISPÕE SOBRE OS REGISTROS PUBLICOS', E ACRESCENTA INCISO AO ARTIGO PRIMEIRO DA LEI Nº 9.265, DE 12 DE FEVEREIRO DE 1996, QUE 'TRATA DA GRATUIDADE DOS ATOS NECESSARIOS AO EXERCICIO DA CIDADANIA'.","Indexacao":"ALTERAÇÃO, LEI DOS CARTÓRIOS, LEI DE REGISTROS PUBLICOS, LEI DA GRATUIDADE DOS ATOS DE CIDADANIA, CONCESSÃO, GRATUIDADE, ATO, NECESSIDADE, CIDADANIA, UTILIZAÇÃO GRATUITA, EMOLUMENTOS, TAXAS, CARTÓRIO DE REGISTRO CIVIL, REGISTRO DE NASCIMENTO, ATESTADO DE OBITO, COBRANÇA, EMISSÃO, CERTIDÃO, PEDIDO, INTERESSADO, EXCEÇÃO, ESTADO DE POBREZA, PESSOA CARENTE, COMPROVAÇÃO, DECLARAÇÃO, ASSINATURA, BENEFICIARIO, ANALFABETO, TESTEMUNHA, DECLARAÇÃO FALSA, RESPONSABILIDADE CIVIL, RESPONSABILIDADE PENAL.","Situacao":"Tranformada no(a) Lei Ordinária 9534/1997"},{"tipo":"PL","numero":"2319","ano":"1996","tema":"\r\n  ","DataApresentacao":"18/09/1996","Autor":"SENADO FEDERAL - PEDRO SIMON","Ementa":"INSTITUI O NUMERO UNICO DE REGISTRO DE IDENTIDADE CIVIL E DA OUTRAS PROVIDENCIAS.","Indexacao":"CRIAÇÃO, NUMERO, REGISTRO ÚNICO, REGISTRO CIVIL, BRASILEIRO NATO, BRASILEIRO NATURALIZADO, IDENTIFICAÇÃO, SOCIEDADE, ORGÃO PUBLICO, EMPRESA PRIVADA. CRIAÇÃO, CADASTRO, AMBITO NACIONAL, REGISTRO ÚNICO, IDENTIFICAÇÃO CIVIL, DESTINAÇÃO, ANOTAÇÃO, NUMERO, REGISTRO CIVIL, DADOS, CIDADÃO, PESSOAS, COMPETENCIA, EXECUTIVO, DEFINIÇÃO, ENTIDADE, ORGÃOS, RESPONSABILIDADE, CADASTRAMENTO, SISTEMA NACIONAL, REPRESENTANTE, ESTADOS, MUNICIPIOS, FIXAÇÃO, PRAZO, VALIDADE, DOCUMENTO, CARTEIRA DE IDENTIDADE.","Situacao":"Tranformada no(a) Lei Ordinária 9454/1997"},{"tipo":"PL","numero":"2142","ano":"1996","tema":"\r\n  ","DataApresentacao":"08/07/1996","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE AS ATIVIDADES ECONOMICAS RELATIVAS AO MONOPOLIO DO PETROLEO, INSTITUI A AGENCIA NACIONAL DO PETROLEO E DA OUTRAS PROVIDENCIAS.","Indexacao":"PROPRIEDADE, UNIÃO FEDERAL, JAZIDAS, PETROLEO, GAS NATURAL, HIDROCARBONETO FLUIDO, MAR TERRITORIAL, PLATAFORMA CONTINENTAL, AUTORIZAÇÃO, ACESSO, EMPRESA ESTATAL, EMPRESA PRIVADA, MONOPOLIO, ATIVIDADE ECONOMICA, PESQUISA, LAVRA DE PETROLEO, GAS, REFINAÇÃO, IMPORTAÇÃO, EXPORTAÇÃO, DERIVADOS DE PETROLEO, TRANSPORTE MARITIMO, PETROLEO BRUTO, COMPETENCIA, FISCALIZAÇÃO, DEFINIÇÃO, INDUSTRIA, EMPRESA DE PETROLEO, BACIA SEDIMENTAR, PROSPECÇÃO GEOLOGICA, CAMPO, EXPLORAÇÃO, PRODUÇÃO, DESENVOLVIMENTO, PROCESSAMENTO, TRANSFERENCIA, PRESERVAÇÃO, INTERESSE NACIONAL, GARANTIA, ESTOQUE, ATRAÇÃO, INVESTIMENTO, RISCOS, LIVRE CONCORRENCIA, PROTEÇÃO.  \r\n_CRIAÇÃO, (ANP), SEDE, (DF), INSTALAÇÃO, UNIDADE ADMINISTRATIVA, UNIDADE REGIONAL, REGULAMENTAÇÃO, CONTRATAÇÃO, FISCALIZAÇÃO, MONOPOLIO, UNIÃO FEDERAL, COMPETENCIA, AVALIAÇÃO, PLANEJAMENTO,  REFINAÇÃO, PROGRAMA NACIONAL, ABASTECIMENTO, ESTOQUE, LIMITAÇÃO, BLOCO, BACIA SEDIMENTAR, EDITAL, LICITAÇÃO, SERVIÇO, GEOLOGIA, GEOFISICA, ORGANIZAÇÃO ADMINISTRATIVA, SUBSTITUIÇÃO, FUNÇÃO, DEPARTAMENTO NACIONAL DE COMBUSTIVEIS, INCLUSÃO, CARGO EM COMISSÃO, FUNÇÃO GRATIFICADA, REDISTRIBUIÇÃO, SERVIDOR, DEFINIÇÃO, RECEITA, ACERVO, PATRIMONIO, SALDO, RECURSOS ORÇAMENTARIOS.  _CRIAÇÃO, (CNPE), ORGÃO DE ASSESSORAMENTO, (MME), COMPOSIÇÃO, MEMBROS, PRESIDENTE,  MANDATO, COMPETENCIA, ELABORAÇÃO, POLITICA NACIONAL, FORMAÇÃO, ESTOQUE, APRECIAÇÃO, RECURSO ADMINISTRATIVO, APOIO TECNICO ADMINISTRATIVO, (ANP), COMPETENCIA, UNIÃO FEDERAL, REASSUNÇÃO, CONTROLE, BACIA SEDIMENTAR, EXPLORAÇÃO, PRODUÇÃO, PETROLEO, GAS NATURAL, ADMINISTRAÇÃO, AGENCIA NACIONAL, POSSIBILIDADE, (PETROBRAS), CONTINUAÇÃO, PROSPECÇÃO, PRAZO DETERMINADO, APRESENTAÇÃO, ESTUDO, DEFINIÇÃO, BLOCO, DEMARCAÇÃO, CAMPO, POÇO PETROLIFERO, REALIZAÇÃO, CONTRATO, CONCESSÃO, PARTICIPAÇÃO, GOVERNO, RATIFICAÇÃO, DIREITOS, DESCUMPRIMENTO, REVERSÃO, REALIZAÇÃO, LICITAÇÃO, AUTORIZAÇÃO, ASSOCIAÇÕES, EMPRESA PRIVADA, TERCEIROS.  \r\n_COMPETENCIA, (ANP), DEFINIÇÃO, BLOCO, CONTRATO, EXPLORAÇÃO, DESENVOLVIMENTO, PRODUÇÃO, CONCESSÃO, EMPRESA PRIVADA, SEDE, ADMINISTRAÇÃO, PAIS, EXIGENCIA, LICITAÇÃO, EDITAL, POSSIBILIDADE, CONSORCIO DE EMPRESAS, EMPRESA ESTRANGEIRA, AUSENCIA, CANDIDATO, NEGOCIAÇÃO, TITULARIDADE, BENS, EXTRAÇÃO, PETROLEO, GAS NATURAL, CRITERIOS, DEVOLUÇÃO, AREA, INDENIZAÇÃO, SERVIÇO, EQUIPAMENTOS, RECUPERAÇÃO, MEIO AMBIENTE, CLAUSULA, CONTRATO, DEVERES, PAGAMENTO, BONUS, ASSINATURA, OCUPAÇÃO, PARTICIPAÇÃO, ROYALTIES, FIXAÇÃO, PERCENTUAL, REDUÇÃO, PREÇO, MERCADO, ENCARGOS FINANCEIROS, REQUISITOS, EXTINÇÃO, ACORDO, RESCISÃO, VENCIMENTO, PRAZO, INEXISTENCIA, DESCOBERTA, RESPONSABILIDADE, CONCESSIONARIA, REPARAÇÃO, DANOS.  \r\n_GARANTIA, (PETROBRAS), DIREITOS, OPERAÇÃO, REFINARIA, UNIDADE, PROCESSAMENTO, GAS NATURAL, PROPRIEDADE, CONSERVAÇÃO, PRODUTO, ALIENAÇÃO, POSSIBILIDADE, NEGOCIAÇÃO, ASSOCIAÇÕES, AUTORIZAÇÃO, (ANP), CONSTRUÇÃO, AMPLIAÇÃO, CAPACIDADE, REFINAÇÃO, QUALIFICAÇÃO, INTERESSADO.  \r\n_CRITERIOS, EMPRESA, REALIZAÇÃO, TRANSPORTE MARITIMO, TRANSPORTE DUTOVIARIO, PETROLEO, GAS NATURAL, SUB CONTRAÇÃO, TERCEIROS, CONSTRUÇÃO, GASODUTO, TRANSFERENCIA, USO PRIVATIVO, PROPRIETARIO, LIBERDADE, ACESSO, EMPRESA DE PETROLEO, COMPANHIA DISTRIBUIDORA, COMBUSTIVEL, UTILIZAÇÃO, INSTALAÇÕES PORTUARIAS, ARMAZENAGEM, PORTO, FIXAÇÃO, VALOR, IMPORTAÇÃO, EXPORTAÇÃO, DERIVADOS DE PETROLEO, (GLP).  \r\n_COMPETENCIA, (PETROBRAS), LIBERDADE, COMPETIÇÃO, EMPRESA ESTATAL, EMPRESA PRIVADA, POSSIBILIDADE, ASSOCIAÇÃO, EMPRESA NACIONAL, EMPRESA ESTRANGEIRA, DELIBERAÇÃO, CONSELHO DE ADMINISTRAÇÃO, MANUTENÇÃO, CONTROLE ACIONARIO, UNIÃO FEDERAL, DIVISÃO, AÇÕES ORDINARIAS, AÇÕES PREFERENCIAIS, OBRIGATORIEDADE, PAGAMENTO, INDENIZAÇÃO, MES, EXTRAÇÃO, PETROLEO, GAS NATURAL, PROSPECÇÃO, LAVRA DE PETROLEO, ESTADOS, MUNICIPIOS, PLATAFORMA CONTINENTAL, LAGO, RIO, ILHA, (MM), PERCENTUAL, FUNDO ESPECIAL, AUTORIZAÇÃO, CRIAÇÃO, TRANSFORMAÇÃO, FUSÃO, EMPRESA SUBSIDIARIA, DISPENSA, LICITAÇÃO, SIMPLIFICAÇÃO, EXECUTIVO, ENCONTRO DE CONTAS, CREDITOS, DEBITOS, SALDO CREDOR, LIQUIDAÇÃO, DEVEDOR, EMISSÃO, TITULO, TESOURO NACIONAL, TRANSFERENCIA, ATIVO FINANCEIRO, PROGRAMA NACIONAL DE DESESTATIZAÇÃO, INFORMAÇÕES, DADOS, (ANP), POLITICA, SUBSIDIOS, REAJUSTAMENTO, AUMENTO, PREÇO, DERIVADOS DE PETROLEO, GAS, (MF), (MME).","Situacao":"Tranformada no(a) Lei Ordinária 9478/1997"},{"tipo":"PL","numero":"1869","ano":"1996","tema":"\r\n  ","DataApresentacao":"08/05/1996","Autor":"JOFRAN FREJAT","Ementa":"ESTABELECE QUE O PAGAMENTO DO IMPOSTO SOBRE PROPRIEDADE DE VEICULOS AUTOMOTORES - IPVA, PARCELADO OU NÃO, POSSA SER EFETUADO EM AGENCIAS BANCARIAS OFICIAIS DE QUALQUER UNIDADE DA FEDERAÇÃO.","Indexacao":"AUTORIZAÇÃO, PAGAMENTO, (IPVA), BANCO OFICIAL, TERRITORIO NACIONAL, COMPENSAÇÃO FINANCEIRA, AUSENCIA, ONUS, PROPRIETARIO, VEICULO AUTOMOTOR, RECUSA, RECEBIMENTO, RESPONSABILIDADE, BANCOS, MULTA, IMPOSTO DEVIDO.","Situacao":"Diversas"},{"tipo":"PL","numero":"1530","ano":"1996","tema":"Economia","DataApresentacao":"15/02/1996","Autor":"Poder Executivo","Ementa":"Dispõe sobre a absorção, pela União, de obrigação do Departamento Nacional de Estradas de Rodagem - DNER. ","Indexacao":"Autorização, União Federal, absorção, responsabilidade, saldo devedor, operação financeira, empréstimo interno, Banco do Brasil, concessão, (DNER).","Situacao":"Tranformada no(a) Lei Ordinária 9558/1997"},{"tipo":"PL","numero":"1521","ano":"1996","tema":"Comunicações","DataApresentacao":"14/02/1996","Autor":"ARNALDO FARIA DE SA","Ementa":"Regulamenta a radiodifusão livre e comunitária, e dá outras providências.","Indexacao":"Normas, regulamentação, radiodifusão, vinculação, comunidade, desenvolvimento comunitário, regime, associações, diretoria, conselho comunitário, fiscalização, rádio, televisão, limitação, potência, utilização, canal, freqüência, disponibilidade, ausência, concessão, destinação, percentual, fornecimento, relação, emissora, disposição, localidade, isenção, equipamentos, atendimento, requisitos, ocorrência, interferência, sinal, sistema, telecomunicações, interrupção, restrição, apreensão, material, possibilidade, retorno, regularização, aparelhamento, fixação, prazo, atividade, critérios, obtenção, certificado, programação, proibição, cessão, arrendamento, programa, possibilidade, utilização, propaganda comercial, competência, poder público, criação, comissão regional, assessoramento técnico, membros, homologação, código de ética.","Situacao":"Tranformada no(a) Lei Ordinária 9612/1998"},{"tipo":"PL","numero":"2514","ano":"1996","tema":"\r\n  ","DataApresentacao":"30/10/1996","Autor":"Jair Bolsonaro","Ementa":"Prorroga os benefícios fiscais outorgados ao setor de informática e automação, nas condições que especifica.  \r\n_NOVA EMENTA DO SUBSTITUTIVO DO SENADO FEDERAL:  Altera a Lei nº 8.248, de 23 de outubro de 1991, a Lei nº 8.387, de 30 de dezembro de 1991, e o Decreto-Lei nº 288, de 28 de fevereiro de 1967,  ispondo sobre a capacitação e competitividade do setor de tecnologia de informação.","Indexacao":"Manutenção, prazo, benefício fiscal, indústria de informática, automação, critérios, lei federal, capacitação, competitividade, setor, informática, restrição, Emenda Constitucional.","Situacao":"Tranformada no(a) Lei Ordinária 10176/2001"},{"tipo":"PEC","numero":"407","ano":"1996","tema":"\r\n  ","DataApresentacao":"21/08/1996","Autor":"LUCIANO CASTRO","Ementa":"Altera a redação do artigo 100 da Constituição Federal e acrescenta artigo ao Ato das Disposições Constitucionais Transitórias.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, JUDICIARIO, EXIGENCIA, UNIÃO FEDERAL, ESTADOS, MUNICIPIOS, AUTARQUIA, PAGAMENTO, SENTENÇA JUDICIAL, TRANSITO EM JULGADO, PRECATORIO, CUMPRIMENTO, ORDEM CRONOLOGICA, APRESENTAÇÃO, CONTAS, FIXAÇÃO, PRAZO, QUITAÇÃO, DEBITOS, NATUREZA ALIMENTAR, SALARIO, VENCIMENTOS, PROVENTOS, PENSÕES, COMPLEMENTAÇÃO, BENEFICIO PREVIDENCIARIO, INDENIZAÇÃO TRABALHISTA, INVALIDEZ, MORTE, ACIDENTE DO TRABALHO, RESPONSABILIDADE CIVIL, FORNECIMENTO, TRIBUNAL DE CONTAS DA UNIÃO (TCU), JURISDIÇÃO,  EXECUÇÃO DE SENTENÇA, TRANSFERENCIA, RECURSOS, CREDITO ADICIONAL, OMISSÃO, PRESIDENTE, TRIBUNAIS, REQUISIÇÃO, DETERMINAÇÃO, SEQUESTRO, VERBA, COBERTURA, INSUFICIENCIA, RECURSOS FINANCEIROS, RESSARCIMENTO DE PRETERIÇÃO, PRECEDENCIA, POSSIBILIDADE, RECEBIMENTO, CREDITOS, REQUERIMENTO, CREDOR, TITULO DA DIVIDA PUBLICA, CLAUSULA, JUROS, PRESERVAÇÃO, QUANTIA, DESCUMPRIMENTO, CRIME DE RESPONSABILIDADE, AUTORIDADE, OBSTACULO, TEMPESTIVIDADE, LIQUIDAÇÃO, REPRESENTAÇÃO, SUPREMO TRIBUNAL FEDERAL (STF), SUPERIOR TRIBUNAL DE JUSTIÇA (STJ).  \r\n_ ALTERAÇÃO, DISPOSIÇÕES CONSTITUCIONAIS TRANSITORIAS, AUTORIZAÇÃO, PAGAMENTO, CREDOR, CONVERSÃO, DIVIDA, TITULO DA DIVIDA PUBLICA, CERTIFICADO, PODER PUBLICO, QUITAÇÃO, PARCELA, EXERCICIO FINANCEIRO, PRECATORIO, DEBITOS, INDENIZAÇÃO TRABALHISTA, FAZENDA PUBLICA, PODER PUBLICO.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 30/2000"},{"tipo":"PL","numero":"1733","ano":"1996","tema":"\r\n  ","DataApresentacao":"09/04/1996","Autor":"Fátima Pelaes","Ementa":"Dá nova redação ao artigo 392 da Consolidação das Leis do Trabalho, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943.\r\nNOVA EMENTA DO SUBSTITUTIVO: Estende à mãe adotiva o direito à licença-maternidade e ao salário-maternidade, alterando a Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e a Lei nº 8.213, de 24 de julho de 1991.","Indexacao":"Alteração, legislação  trabalhista, (CLT), fixação, período, licença maternidade, licença à adotante, guarda, adoção judicial, exigência, aviso, anterioridade, apresentação, atestado médico, autorização, transferência, trabalhador, mulher, função, tempo, amamentação, hipotese, desrespeito, empregador, pagamento, multa.\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10421/2002"},{"tipo":"PEC","numero":"308","ano":"1996","tema":"\r\n  ","DataApresentacao":"24/01/1996","Autor":"Jandira Feghali","Ementa":"Dá nova redação ao parágrafo 2º do artigo 17 da Constituição Federal.  \r\nNOVA EMENTA DA REDAÇÃO DO VENCIDO: Dá nova redação à alínea \"C\" do inciso XVI do art. 37 da Constituição Federal.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL,  AUTORIZAÇÃO, ACUMULAÇÃO DE CARGOS, SERVIÇO PUBLICO, SAUDE, MEDICO.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 34/2001"},{"tipo":"PDC","numero":"337","ano":"1996","tema":"\r\n  ","DataApresentacao":"31/10/1996","Autor":"COMISSÃO DE RELAÇÕES EXTERIORES","Ementa":"APROVA O TEXTO DO ACORDO PARA ISENÇÃO DE IMPOSTOS RELATIVOS A IMPLEMENTAÇÃO DO PROJETO DO GASODUTO BRASIL-BOLIVIA, CELEBRADO ENTRE O GOVERNO DA REPUBLICA FEDERATIVA DO BRASIL E O GOVERNO DA REPUBLICA DA BOLIVIA, EM BRASILIA, EM 05 DE AGOSTO DE 1996.","Indexacao":"APROVAÇÃO, TEXTO, ATO INTERNACIONAL, ACORDO INTERNACIONAL, ISENÇÃO FISCAL, IMPOSTOS, TRIBUTOS, IMPLEMENTAÇÃO, PROJETO, CONSTRUÇÃO, GASODUTO, TRANSPORTE DUTOVIARIO, GAS NATURAL, SUPRIMENTO, REDUÇÃO, CARGA, NATUREZA TRIBUTARIA, CRITERIOS, ACORDO, ESTADOS, (MTS), (SP), (RJ), (MG), (PR), (SC), (RS).","Situacao":"Tranformada no(a) Decreto Legislativo 128/1996"},{"tipo":"PL","numero":"2504","ano":"1996","tema":"\r\n  ","DataApresentacao":"30/10/1996","Autor":"Nilmário Miranda","Ementa":"Declara feriado, no Município de Belo Horizonte, Estado de Minas Gerais, os dias 12 de dezembro de 1996 e 12 de dezembro de 1997, para comemoração do centenário daquela cidade.","Indexacao":"DECLARAÇÃO, FERIADOS, MUNICIPIO, BELO HORIZONTE, (MG), COMEMORAÇÃO,\r\nHOMENAGEM, CENTENARIO, CAPITAL DE ESTADO.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9335/1996"},{"tipo":"PL","numero":"2284","ano":"1996","tema":"Estrutura Fundiária","DataApresentacao":"14/08/1996","Autor":"Inocêncio Oliveira","Ementa":"Altera o art. 2º da Lei nº 8.629, de 25 de fevereiro de 1993, que \"dispõe sobre a regulamentação dos dispositivos constitucionais relativos à reforma agrária, previstos no Capítulo III, Título VII, da Constituição Federal\".","Indexacao":"Alteração, Lei da Reforma Agrária, autorização, União Federal, entrada, imóvel rural, levantamento de dados, informação, prazo, posterioridade, notificação, obrigatoriedade, comunicação, vistoria, (Contag), (CNA), resultado, laudo pericial, proprietário rural, possibilidade, apresentação, impugnação, classificação, propriedade rural, pequena propriedade, média propriedade, especificação, nível, utilização, eficiência, exploração, terras.\r\n","Situacao":"ARQUIVO - Arquivada"},{"tipo":"PL","numero":"1838","ano":"1996","tema":"Trabalho e Emprego","DataApresentacao":"30/04/1996","Autor":"Poder Executivo","Ementa":"Institui o Fundo de Aposentadoria Programada Individual - FAPI e o Plano de Incentivo à Aposentadoria Programada Individual, e dá outras providências.","Indexacao":"CRIAÇÃO, FUNDO DE APOSENTADORIA PROGRAMADA INDIVIDUAL (FAPI), PLANO DE INCENTIVO À APOSENTADORIA PROGRAMADA INDIVIDUAL, PROGRAMAÇÃO, RECURSOS, CONTRIBUIÇÃO, TRABALHADOR, EMPREGADOR, PESSOA JURIDICA, EMPRESARIO, PLANO, INCENTIVO, DESTINAÇÃO, EMPREGADO, ADMINISTRADOR, REQUISITOS, CONDOMINIO, REGIME ABERTO, APLICAÇÃO, RECURSOS FINANCEIROS, AQUISIÇÃO, COTA, MOEDA, ADMINISTRAÇÃO, INSTITUIÇÃO FINANCEIRA, EMPRESA DE SEGUROS, REGULAMENTAÇÃO, CONSELHO MONETÁRIO NACIONAL (CMN), TAXA DE ADMINISTRAÇÃO, COMPOSIÇÃO, CARTEIRA DE CONTRIBUIÇÃO, TRANSFERENCIA, CUSTODIA, LIQUIDAÇÃO, VALOR, TITULO MOBILIARIO, ASSEMBLEIA GERAL, DEMONSTRAÇÃO FINANCEIRA, INFORMAÇÕES, BANCO CENTRAL DO BRASIL (BACEN), PUBLICIDADE, REMESSA, DOCUMENTO, PENALIDADE, RESPONSABILIDADE, CUSTO, NATUREZA FINANCEIRA, CRITERIOS, IMPENHORABILIDADE, ATIVO, AUSENCIA, INCIDENCIA, DEPOSITO COMPULSORIO. _COMPETENCIA, BANCO CENTRAL DO BRASIL (BACEN), SUPERINTENDÊNCIA DE SEGUROS PRIVADOS (SUSEP), FISCALIZAÇÃO,ADMINISTRADOR, FUNDO DE APOSENTADORIA PROGRAMADA INDIVIDUAL (FAPI), PENALIDADE, AUTORIZAÇÃO, FUNCIONAMENTO, TRANSFERENCIA, ADMINISTRAÇÃO, EQUIPARAÇÃO, PLANO, POUPANÇA, INVESTIMENTO, DIREITOS, DEVERES. AUTORIZAÇÃO, EMPREGADOR, CRIAÇÃO, PLANO DE  INCENTIVO À APOSENTADORIA PROGRAMADA INDIVIDUAL, DEDUÇÃO, VALOR, COTA, FUNDOS, DESPESA OPERACIONAL, ATENDIMENTO, LIMITAÇÃO, PERCENTAGEM, EMPREGADO, AUSENCIA, COMPOSIÇÃO, REMUNERAÇÃO, BENEFICIARIO, EFEITO, LEGISLAÇÃO TRABALHISTA, LEGISLAÇÃO PREVIDENCIARIA, BASE DE CALCULO, CONTRIBUIÇÃO SOCIAL, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), RECURSOS, UTILIZAÇÃO, EMPRESARIO, AQUISIÇÃO, NOME, TRABALHADOR, ADMINISTRADOR, PARTICIPANTE, PERDA, VINCULO EMPREGATICIO, EMPRESA, CONTINUAÇÃO, DIREITOS, POSSIBILIDADE, MOVIMENTAÇÃO, RESGATE, INEXISTENCIA, INCIDENCIA, IMPOSTO SOBRE OPERAÇÕES DE CRÉDITO, CÂMBIO E SEGURO OU RELATIVAS A TÍTULOS OU VALORES MOBILIÁRIOS (IOF), IMPOSTO DE RENDA, POSTERIORIDADE, PRAZO, CONTRIBUIÇÃO, ANTERIORIDADE, PRAZO, DETERMNINADO, CALCULO, ALIQUOTA, FIXAÇÃO, EXECUTIVO, EXCEÇÃO, INVALIDEZ, MORTE, CAPITALIZAÇÃO, RENDA, EMPRESA DE SEGUROS, ENTIDADE, PREVIDENCIA PRIVADA, DEFINIÇÃO, LEI FEDERAL, INFRAÇÃO, SUJEIÇÃO, ADMINISTRADOR, RESPONSABILIDADE SOLIDARIA, PRESTAÇÃO DE SERVIÇO, TERCEIROS, PENALIDADE. _AUTORIZAÇÃO, PESSOA FISICA, PESSOA JURIDICA, DEDUÇÃO, BASE DE CALCULO, IMPOSTO DE RENDA, TRIBUTAÇÃO, AQUISIÇÃO, COTA, FIXAÇÃO, VALOR, EXCLUSÃO, PLANO, PREVIDENCIA PRIVADA. ","Situacao":"Tranformada no(a) Lei Ordinária 9477/1997"},{"tipo":"MSC","numero":"99","ano":"1996","tema":"\r\n  ","DataApresentacao":"07/02/1996","Autor":"Poder Executivo","Ementa":"Solicita ao Congresso Nacional a retirada do Projeto de Lei nº 4.904, de 1995, que \"dispõe sobre as medidas a serem adotadas para assegurar proteção às pessoas expostas a grave e atual perigo, em virtude de sua colaboração ou de declarações prestadas em investigação criminal ou processo penal\".","Indexacao":"\r\n  ","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1612","ano":"1996","tema":"\r\n  ","DataApresentacao":"12/03/1996","Autor":"Romel Anizio","Ementa":"Revoga o artigo 75 da Lei nº 9.100, de 29 de setembro de 1995, que \"estabelece normas para a realização das eleições municipais de 3 de outubro de 1996 e dá outras providências\".","Indexacao":"REVOGAÇÃO, DISPOSITIVOS, LEI FEDERAL, NORMAS, REALIZAÇÃO, ELEIÇÃO\r\nMUNICIPAL, URGENCIA, ELEITOR, APRESENTAÇÃO, DOCUMENTO,\r\nIDENTIFICAÇÃO, FOTOGRAFIA, VOTAÇÃO.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9301/1996"},{"tipo":"PL","numero":"1564","ano":"1996","tema":"\r\n  ","DataApresentacao":"29/02/1996","Autor":"Antonio Kandir","Ementa":"Altera dispositivos da Lei nº 6.404, de 15 de dezembro de 1976, que \"dispõe sobre as sociedades por ações\" e da Lei nº 6.385, de 7 de dezembro de 1976, que \"dispõe sobre o mercado de valores mobiliários e cria a Comissão de Valores Mobiliários\".","Indexacao":"ALTERAÇÃO, LEI DAS SOCIEDADES ANONIMAS, ALTERAÇÃO, QUORUM, ACIONISTA, SOCIEDADE ANONIMA, REDUÇÃO, DIVIDENDOS, CARATER OBRIGATORIO, OCORRENCIA, CRIAÇÃO, AÇÕES PREFERENCIAIS, AUMENTO, CLASSE, PREFERENCIA, VANTAGENS, CRITERIOS, RESGATE, AMORTIZAÇÃO, FIXAÇÃO, PRAZO, ASSEMBLEIA, DELIBERAÇÃO, RATIFICAÇÃO, PESSOAS, PREJUIZO, COMPETENCIA, ADMINISTRADOR, CONVOCAÇÃO, ASSEMBLEIA GERAL, DIREITOS, RETIRADA, COMPANHIA, FUSÃO, INCORPORAÇÃO, AÇÕES, EMPRESA, AUSENCIA, INCLUSÃO, BOLSA DE VALORES, MERCADO DE BALCÃO, OBRIGAÇÃO ILIQUIDA, DECISÃO, COMISSÃO DE VALORES MOBILIARIOS, PRAZO, REEMBOLSO, PREÇO, MERCADO, PUBLICAÇÃO, ATA, \r\nPRESERVAÇÃO, SOCIO MINORITARIO, POSSIBILIDADE, ELEIÇÃO, MEMBROS, CONSELHO DE ADMINISTRAÇÃO, EXIGENCIA, APROVAÇÃO, ACIONISTA CONTROLADOR, REALIZAÇÃO, CISÃO.  \r\n_ALTERAÇÃO, LEI DA CVM, REVOGAÇÃO, EXIGENCIA, AUTORIZAÇÃO, COMISSÃO DE VALORES MOBILIARIOS, ALIENAÇÃO, CONTROLE, COMPANHIA ABERTA.   \r\n_NORMAS, FISCALIZAÇÃO, COMISSÃO DE VALORES MOBILIARIOS, \r\nPENALIDADE, INFRATOR, AUMENTO, PENA PECUNIARIA, INABILITAÇÃO, INTERDIÇÃO TEMPORARIA, RECURSO JUDICIAL, (CMN), POSSIBILIDADE, REALIZAÇÃO, ACORDO, TERMO DE COMPROMISSO, SUSPENSÃO, PROCEDIMENTO ADMINISTRATIVO. \r\n","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"367","ano":"1996","tema":"\r\n  ","DataApresentacao":"15/05/1996","Autor":"ANTONIO DOS SANTOS","Ementa":"Altera o parágrafo 7º do artigo 14 da Constituição Federal.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, INELEGIBILIDADE, PARENTE, CONJUGE, PRESIDENTE DA REPUBLICA, GOVERNADOR, PREFEITO, SUBSTITUIÇÃO, EXCEÇÃO, TITULAR, MANDATO ELETIVO, CANDIDATO, REELEIÇÃO.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1536","ano":"1996","tema":"\r\n  ","DataApresentacao":"27/02/1996","Autor":"MAGNO BACELAR","Ementa":"Altera o parágrafo 1º do artigo 39 da Lei nº 8.935, de 18 de novembro de 1994, que \"regulamenta o artigo 236 da Constituição Federal, dispondo sobre os serviços notariais e de registro\".","Indexacao":"ALTERAÇÃO, LEI DOS CARTÓRIOS, APLICAÇÃO, LEGISLAÇÃO PREVIDENCIÁRIA, REGIME GERAL DE PREVIDÊNCIA SOCIAL, TRABALHADOR, TABELIÃO DE NOTAS, OFICIAL DE REGISTRO, TEMPO DE SERVIÇO, CONCESSÃO, APOSENTADORIA VOLUNTÁRIA, APOSENTADORIA POR INVALIDEZ.","Situacao":"MESA - Vetado totalmente"},{"tipo":"PL","numero":"2653","ano":"1996","tema":"\r\n  ","DataApresentacao":"12/12/1996","Autor":"João Magalhães","Ementa":"ALTERA O ARTIGO QUARTO DA LEI 8620, DE 05 DE JANEIRO DE 1993, A FIM DE REDUZIR AS MULTAS VARIAVEIS INCIDENTES SOBRE AS CONTRIBUIÇÕES DEVIDAS AO INSTITUTO NACIONAL DE SEGURO SOCIAL - INSS E DA OUTRAS PROVIDENCIAS.\r\n","Indexacao":"ALTERAÇÃO, LEI FEDERAL, SEGURIDADE SOCIAL, PLANO DE BENEFICIOS,\r\n(INSS).\r\nNORMAS, REDUÇÃO, VALOR, MULTA, CONTRIBUIÇÃO PREVIDENCIARIA,\r\nARRECADAÇÃO, (ISVSS), OCORRENCIA, ATRASO, PAGAMENTO,\r\nINADIMPLENCIA, CRITERIOS, AUSENCIA, INCLUSÃO, NOTIFICAÇÃO,\r\nDEBITO PREVIDENCIARIO, POSSIBILIDADE, EMPRESA, EMPREGADOR,\r\nREALIZAÇÃO, ACORDO, PARCELAMENTO, DEBITOS, CONTRIBUIÇÃO, DESCONTO,\r\nSEGURADO, INEXISTENCIA, RECOLHIMENTO, SEGURIDADE SOCIAL,\r\nPRAZO DETERMINADO, QUITAÇÃO, DIVIDA, PREVIDENCIA SOCIAL.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"338","ano":"1996","tema":"\r\n  ","DataApresentacao":"25/03/1996","Autor":"Poder Executivo","Ementa":"Dispõe sobre o regime constitucional dos militares","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, ORGANIZAÇÃO, ESTADO, ADMINISTRAÇÃO PUBLICA, FORÇAS ARMADAS, COMPETENCIA, UNIÃO FEDERAL, EXECUÇÃO, SERVIÇO, POLICIA, ATIVIDADE AEROPORTUARIA.  \r\n_ NORMAS, EQUIPARAÇÃO, REVISÃO, REMUNERAÇÃO, SERVIDOR PUBLICO \r\nCIVIL, LEGISLATIVO, EXECUTIVO, JUDICIARIO, SIMULTANEIDADE, INDICE, DIFERENÇA, DESVINCULAÇÃO, MILITAR, COMPETENCIA PRIVATIVA, \r\nPRESIDENTE DA REPUBLICA, LEIS, REGIME JURIDICO, PROVIMENTO, \r\nCARGO MILITAR, PROMOÇÃO, ESTABILIDADE, REVOGAÇÃO, DISPOSITIVOS, \r\nSERVIDOR, FUNCIONARIO PUBLICO, FUNCIONARIO MILITAR.  \r\n_ ALTERAÇÃO, DENOMINAÇÃO, MEMBROS, FORÇAS ARMADAS, EXERCITO,\r\nMARINHA, AERONAUTICA, MILITAR, VINCULAÇÃO, ESTADO, NORMAS, \r\nABRANGENCIA, UTILIZAÇÃO, UNIFORME, TRANSFERENCIA, RESERVA \r\nREMUNERADA, ACEITAÇÃO, CARGO PUBLICO, EMPREGO PUBLICO, EMPREGO PERMANENTE, CIVIL, POSSIBILIDADE, MILITAR DA ATIVA, REGULAMENTAÇÃO, ACEITAÇÃO, CARGO PROVISORIO, CRITERIOS, LEI FEDERAL, AGREGADO, PROMOÇÃO POR ANTIGUIDADE, PRAZO, TRANSFERENCIA, RESERVA MILITAR, ACEITAÇÃO, AUSENCIA, CONSULTA, MINISTERIOS MILITARES, PROIBIÇÃO, \r\nSERVIÇO ATIVO, FILIAÇÃO PARTIDARIA, PARTIDO POLITICO, ELEIÇÃO, CANDIDATO, PERDA, CARGO MILITAR, OFICIAIS, OFICIALATO, JULGAMENTO, JUSTIÇA, PRAZO, SENTENÇA JUDICIAL, JUSTIÇA MILITAR, LEIS, REQUISITOS, INGRESSO, FORÇAS ARMADAS, LIMITE DE IDADE, ESTABILIDADE, INATIVIDADE, DIREITOS, DEVERES, REMUNERAÇÃO, APLICAÇÃO, LEGISLAÇÃO, POLICIA MILITAR, CORPO DE BOMBEIROS.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 18/1998"},{"tipo":"PL","numero":"2226","ano":"1996","tema":"\r\n  ","DataApresentacao":"07/08/1996","Autor":"Aloysio Nunes Ferreira","Ementa":"Revoga o parágrafo único do artigo 442 da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-lei nº 5.452, de 1º de maio de 1943.","Indexacao":"REVOGAÇÃO, DISPOSITIVOS (CLT), INEXISTENCIA, RELAÇÃO DE EMPREGO,\r\nVINCULO EMPREGATICIO, COOPERATIVA, ASSOCIADO, TOMADOR DE SERVIÇO.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"2660","ano":"1996","tema":"Trabalho e Emprego; Viação, Transporte e Mobilidade","DataApresentacao":"12/12/1996","Autor":"Poder Executivo","Ementa":"Dispõe sobre o tempo de direção do motorista de caminhões e ônibus trafegando em rodovias.  \r\nNOVA EMENTA DO SUBSTITUTIVO DO SENADO: Acrescenta dispositivo à Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para limitar o tempo ininterrupto de direção do motorista de caminhão ou ônibus trafegando em rodovia.\r\n","Indexacao":"Fixação, limitação, tempo, direção, motorista profissional, caminhoneiro, caminhão, ônibus, tráfego, rodovia, proibição, excesso, limite máximo, periodo, quantidade, hora, ausência, interrupção, descanso,  prazo, intervalo, utilização, equipamentos, tacógrafo, competência, órgão público, Sistema Nacional de Trânsito, controle, fiscalização, motorista, infração, penalidade, interceptação, multa de trânsito, apreensão, veículos, transporte de carga, passageiro, transporte rodoviário, liberação, posterioridade, atendimento, critérios.","Situacao":"CN - Aguardando Apreciação do Veto"},{"tipo":"PL","numero":"2681","ano":"1996","tema":"\r\n  ","DataApresentacao":"19/12/1996","Autor":"Poder Executivo","Ementa":"Dá nova redação aos §§ 1º e 3º do art. 184 e ao art. 186 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e acrescenta parágrafos ao art. 525 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.","Indexacao":"ALTERAÇÃO,  CODIGO PENAL, CODIGO DE PROCESSO PENAL,\r\nNORMAS, PENALIDADE, VIOLAÇÃO, DIREITO AUTORAL, REPRODUÇÃO, OBRA\r\nINTELECTUAL, OBJETIVO, LUCRO, INEXISTENCIA, AUTORIZAÇÃO, AUTOR,\r\nREPRESENTANTE, PRODUTOR, PENA DE RECLUSÃO,  INFRAÇÃO,\r\nTROCA, EMPRESTIMO, ALUGUEL, LOCAÇÃO, TRABALHO INTELECTUAL,\r\nFONOGRAMA,VIDEOFONOGRAMA, DISCO SONORO, FITA MAGNETICA, PENA DE\r\nDETENÇÃO, MULTA, CRITERIOS, PROCESSO, JULGAMENTO, CRIME CONTRA A\r\nPROPRIEDADE IMATERIAL, CABIMENTO, AÇÃO PENAL PUBLICA, APLICAÇÃO,\r\nDISPOSITIVOS, INQUERITO POLICIAL, AUTORIDADE POLICIAL, APREENSÃO,\r\nPRODUÇÃO, EQUIPAMENTOS, LAVRATURA, TERMO, DESCRIÇÃO, BENS,\r\nMERCADORIA APREENDIDA, INFORMAÇÃO, ORIGEM, TESTEMUNHA, REALIZAÇÃO,\r\nPERICIA, PERITO OFICIAL, CUSTODIA, ENCAMINHAMENTO, INQUERITO,\r\nJUDICIARIO, COLOCAÇÃO, MATERIAL, DISPOSIÇÃO, JUIZ, AUSENCIA,\r\nIMPREGNAÇÃO, ILICITUDE, DETERMINAÇÃO, DESTRUIÇÃO, MERCADORIA,\r\nPENA DE PERDIMENTO, OCORRENCIA, CONDENAÇÃO, BENEFICIARIO,\r\nFAZENDA NACIONAL, POSSIBILIDADE, DOAÇÃO, INSTITUIÇÃO EDUCACIONAL,\r\nINSTITUIÇÃO ASSISTENCIAL, ENTIDADE DE FINS FILANTRÓPICOS, AUTORIZAÇÃO, ASSOCIAÇÕES, TITULAR,\r\nFUNCIONAMENTO, ASSISTENTE, ACUSAÇÃO, PROCESSO CRIMINAL, PREJUIZO,\r\nDANOS, ASSOCIADO, REDUÇÃO, PIRATARIA.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10695/2003"}]