[{"tipo":"PRC","numero":"136","ano":"1997","tema":"Esporte e Lazer; Processo Legislativo e Atuação Parlamentar","DataApresentacao":"12/06/1997","Autor":"RICARDO GOMYDE","Ementa":"Cria Comissão Parlamentar de Inquérito destinada a investigar denúncias de favorecimento e tráfico de influência no âmbito da Comissão Nacional de Arbitragem.","Indexacao":"Criação, (CPI), destinação, investigação, denúncia, favorecimento, tráfico de influência, âmbito, Comissão Nacional, Arbitragem, subordinação, (CBF), despesa, realização, trabalho, Orçamento, Camara dos Deputados.","Situacao":"Diversas"},{"tipo":"PDC","numero":"573","ano":"1997","tema":"\r\n  ","DataApresentacao":"16/10/1997","Autor":"Comissão de Relações Exteriores e de Defesa Nacional","Ementa":"Aprova o texto do Acordo de Parceria e de Cooperação em Matéria de Segurança Pública, celebrado entre o Governo da República Federativa do Brasil e o Governo da República Francesa, em Brasília, em 12 de março de 1997.","Indexacao":"APROVAÇÃO, CONGRESSO NACIONAL, TEXTO, ATO INTERNACIONAL, ACORDO \r\nINTERNACIONAL, PARCERIA, ACORDO DE COOPERAÇÃO, MATERIA, SEGURANÇA PUBLICA, CRIME ORGANIZADO, TRAFICO INTERNACIONAL, ENTORPECENTE, DROGAS, TOXICO, ARMA, IRREGULARIDADE, IMIGRAÇÃO, TERRORISMO, COMBATE, CORRUPÇÃO, FRAUDE, DINHEIRO, SEGURANÇA, PORTO, AEROPORTO, FRONTEIRA, RECRUTAMENTO, SELEÇÃO, PESSOAL, PAIS, BRASIL, PAIS ESTRANGEIRO, FRANÇA.\r\n","Situacao":"Tranformada no(a) Decreto Legislativo 126/2007"},{"tipo":"PEC","numero":"472","ano":"1997","tema":"\r\n  ","DataApresentacao":"15/05/1997","Autor":"Senado Federal - ESPIRIDÃO AMIN","Ementa":"Altera dispositivos dos arts. 48, 62 e 84 da Constituição Federal, e dá outras providências.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, LEGISLATIVO, LIMITAÇÃO, EDIÇÃO, MEDIDA PROVISORIA, AUMENTO, PRAZO, EFICACIA, POSSIBILIDADE, PRORROGAÇÃO, INEXISTENCIA, APRECIAÇÃO, CONVERSÃO, PROIBIÇÃO, REEDIÇÃO, MATERIA, REJEIÇÃO, PERDA, EFEITO, DECURSO DE PRAZO, EXECUÇÃO, ATOS, VIGENCIA, VALIDADE, NATUREZA JURIDICA, EXCEÇÃO, CONGRESSO NACIONAL, PROMULGAÇÃO, DECRETO LEGISLATIVO, DISCIPLINAMENTO, RELAÇÃO JURIDICA, INICIO, VOTAÇÃO, CAMARA DOS DEPUTADOS, SENADO, UTILIZAÇÃO, REGIME ESPECIAL, TRAMITAÇÃO, COMPETENCIA, COMISSÃO MISTA, DEPUTADO FEDERAL, SENADOR, EXAME, EMISSÃO, PARECER, ANTERIORIDADE, APRECIAÇÃO, CONCLUSÃO, CAMARA REVISORA, PROJETO DE LEI DE CONVERSÃO, UTILIZAÇÃO, SUPRESSÃO,\r\nENCAMINHAMENTO, SISTEMATIZAÇÃO, REDAÇÃO FINAL, REMESSA, SANÇÃO PRESIDENCIAL, OCORRENCIA, PARECER CONTRARIO, INTERRUPÇÃO, ATIVIDADE, FUNÇÃO LEGISLATIVA, SUSPENSÃO, CONTAGEM, PRAZO.  \r\n_ PROIBIÇÃO, EDIÇÃO, MEDIDA PROVISORIA, MATERIA, NACIONALIDADE, \r\nCIDADANIA, DIREITOS POLITICOS, DIREITO ELEITORAL, DIREITO PENAL, \r\nORGANIZAÇÃO, JUDICIARIO, MINISTERIO PUBLICO, PLANO PLURIANUAL, \r\nDIRETRIZ, DOTAÇÃO ORÇAMENTARIA, ORÇAMENTO, CREDITO ADICIONAL, \r\nRESSALVA, CREDITO EXTRAORDINARIO, LEI COMPLEMENTAR, COMPETENCIA PRIVATIVA, CONGRESSO NACIONAL,  APROVAÇÃO, PENDENCIA, SANÇÃO, VETO, PRESIDENTE DA REPUBLICA.  \r\n_ ALTERAÇÃO, COMPETENCIA, CONGRESSO NACIONAL, TRANSFERENCIA, \r\nCOMPETENCIA PRIVATIVA, PRESIDENTE DA REPUBLICA, NORMAS, ORGANIZAÇÃO ADMINISTRATIVA, EXECUTIVO, TRANSFORMAÇÃO, CARGO PUBLICO, EMPREGO PUBLICO, FUNÇÃO PUBLICA, ESTRUTURAÇÃO, MINISTERIO, ORGÃO PUBLICO.","Situacao":"Tranformada no(a) Emenda Constitucional 32/2001"},{"tipo":"PLP","numero":"214","ano":"1997","tema":"\r\n  ","DataApresentacao":"04/12/1997","Autor":"WALDECK ORNELAS","Ementa":"ALTERA A LEGISLAÇÃO DO IMPOSTO DOS ESTADOS E DO DISTRITO FEDERAL SOBRE OPERAÇÕES RELATIVAS A CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO.","Indexacao":"ALTERAÇÃO, LEI KANDIR, (ICMS), PRORROGAÇÃO, PRAZO, COMPENSAÇÃO, CREDITOS, MERCADORIA, DESTINAÇÃO, UTILIZAÇÃO, CONSUMO, ENTRADA, ESTABELECIMENTO COMERCIAL, COMPENSAÇÃO, PERDA, IMPOSTO DEVIDO. ","Situacao":"Tranformada no(a) Lei Complementar 92/1997"},{"tipo":"PLP","numero":"187","ano":"1997","tema":"\r\n  ","DataApresentacao":"12/08/1997","Autor":"Mário Negromonte","Ementa":"Cria o Sistema Nacional de Prevenção, Fiscalização e Repressão ao Furto e Roubo de Veículos e Cargas, e dá outras providências.","Indexacao":"Criação, Sistema Nacional de Prevenção, Fiscalização e Repressão ao Furto e Roubo de Veículos e Cargas, transporte de carga, caminhão, planejamento, politica nacional, cooperação, União Federal, Estados, (DF), incentivo, formação profissional, pessoal, civil, militar, empregado, transito, segurança publica, proposta, alteração, legislação penal, realização, campanha educativa, esclarecimentos, orientação, transportador, proprietario, veiculos, organização, sistema, informações, composição, (RENAVAM), formação, Fundo Nacional de Combate ao Furto e Roubo de Veículos e Cargas, financiamento, aparelhamento, modernização, proibição, desmonte, caminhão, inexistencia, baixa, competencia, (CONTRAN), fixação, instalação, equipamento obrigatório, dispositivo antifurto, sinalização, documentação, obrigatoriedade, empresa, utilização, manifestação, carga, redução, valor, prêmio, seguros, empresa de seguros, penalidade, infrator.\r\n\r\n","Situacao":"Tranformada no(a) Lei Complementar 121/2006"},{"tipo":"PL","numero":"2960","ano":"1997","tema":"Administração Pública","DataApresentacao":"08/04/1997","Autor":"Poder Executivo","Ementa":"Dispõe sobre o processo e julgamento da Ação Direta de Inconstitucionalidade e da Ação Declaratória de Constitucionalidade perante o Supremo Tribunal Federal.","Indexacao":"Normas, processo, julgamento, (STF), admissibilidade, ação direta, inconstitucionalidade, responsabilidade, proposta, Presidente da República, mesa diretora, Senado, Câmara dos Deputados, assembléia legislativa, (CLDF), governador estadual, Procurador Geral da República, conselho federal, (OAB), partido político, representação, Congresso Nacional, confederação sindical, entidades sindicais, associação de classe, âmbito nacional, petição, indicação, dispositivos, leis, ato normativo, documento, comprovação, impugnação, inexistência, fundamentação, denúncia inepta, indeferimento liminar, cabimento, agravo, proibição, desistência, direitos, relator, solicitação, informação, orgão público, autoridade, origem, legislação, ato impugnado, prazo, recebimento, resposta, pedido, restrição, intervenção, terceiros, possibilidade, titular, manifestação, alegações escritas, juntada, documentação, exame, matéria, apresentação, memorial, cumprimento, prazo determinado, opinião, Advogado Geral da União, lançamento, relatório, cópia, ministro, fixação, data, pauta de julgamento, hipótese, necessidade, esclarecimentos, requisição, acréscimo, informação, designação, perito, emissão, parecer, audiência pública, depoimento, pessoas, experiência, tribunais superiores, (TRF), tribunais inferiores, aplicação, normas, jurisdição, quorum, maioria absoluta, membros, tribunais, decisão judicial, medidas acautelatórias, facultatividade, sustentação, oral, representante judicial, requerente, orgãos, responsável, ocorrência, concessão, publicação, (DOU), Diário da Justiça. competência, proposta, admissibilidade, ação declaratória, constitucionalidade, responsabilidade, Presidente da República, Mesa Diretora, Câmara dos Deputados, Senado, Procurador Geral da República, petição, indicação, dispositivos, leis, ato normativo, fundamentação jurídica, pedido, existência, controvérsia, cumprimento, prazo, relator, lançamento, relatório, cópia, ministro, dia, julgamento, membros, (STF), deferimento, ação judicial, pena, perda, eficácia, exigência, quorum, realização, sessão, plenário, irrecorribilidade, ação rescisória, possibilidade, tribunais, restrição, efeito, legislação, decisão, posterioridade, trânsito em julgado, acordão, declaração, inconstitucionalidade, interpretação, aplicação, Constituição Federal, declaração, inconstitucionalidade parcial, falta, redução, texto, efeito vinculante, orgãos, judiciário, administração pública, administração federal, administração estadual, administração municipal. alteração, Código de Processo Civil. autorização, Ministério Público, pessoa jurídica, direito público, responsável, ato, questionamento, requerimento, manifestação, incidente processual, inconstitucionalidade, cumprimento, prazo, critérios, regimento interno, tribunais, titular, direitos, proposta, alegações escritas, questão constitucional, objeto, apreciação, tribunal pleno, apresentação, memorial, juntada, documento. alteração, lei federal, organização judiciária, (DF), territórios federais, inclusão, competencia, (TJDF), processo, julgamento, ação direta, inconstitucionalidade, leis, ato normativo, lei orgânica, legitimidade, proposta, governador, mesa diretora, (CLDF), procurador geral de justiça, (OAB), entidades sindicais, associação de classe, partido político, representação, exigência, opinião, procurador, constitucionalidade, suspensão, vigência, decisão, medidas acauletórias.","Situacao":"Tranformada no(a) Lei Ordinária 9868/1999"},{"tipo":"MSC","numero":"910","ano":"1997","tema":"\r\n  ","DataApresentacao":"13/08/1997","Autor":"Poder Executivo","Ementa":"SUBMETE A CONSIDERAÇÃO DO CONGRESSO NACIONAL O TEXTO DA CONVENÇÃO INTERNACIONAL PARA A PROTEÇÃO DE OBTENÇÕES VEGETAIS, DE 02 DE DEZEMBRO DE 1961, REVISTA EM GENEBRA, EM 10 DE NOVEMBRO DE 1972 E 23 DE OUTUBRO DE 1978.","Indexacao":"SOLICITAÇÃO, APRECIAÇÃO, CONGRESSO NACIONAL, TEXTO, ATO INTERNACIONAL, CONVENÇÃO INTERNACIONAL, PROTEÇÃO, OBTENÇÃO, PRODUTO VEGETAL, PRATICAS CULTIVARES, PAIS ESTRANGEIRO, SUIÇA, APROVAÇÃO, ADESÃO, BRASIL.","Situacao":"Originou o(a) PDC 28/1999"},{"tipo":"PL","numero":"3920","ano":"1997","tema":"Comunicações","DataApresentacao":"19/11/1997","Autor":"COMISSÃO DE CIÊNCIA, TECNOLOGIA, COMUNICAÇÃO E INFORMÁTICA ","Ementa":"Altera a tabela de valores da taxa de fiscalização da instalação por estação, objeto do anexo III, da Lei nº 9.472, de 16 de julho de 1997, que \"Dispõe sobre a organização dos serviços de telecomunicações, a criação e o funcionamento de um orgão regulador e outros aspectos institucionais, nos termos da Emenda Constitucional 08, de 1995.\"","Indexacao":"Alteração, Lei Geral das Telecomunicações. redução, valor, taxa de fiscalização, fixação, tabela, lei federal, cobrança, instalação, estação de transmissão, estação retransmissora, serviço, telecomunicação, emissora, radiodifusão, radio, televisão.","Situacao":"Tranformada no(a) Lei Ordinária 9691/1998"},{"tipo":"PL","numero":"4011","ano":"1997","tema":"Economia; Estrutura Fundiária","DataApresentacao":"09/12/1997","Autor":"SENADO FEDERAL - ESPERIDIÃO AMIM","Ementa":"Institui o Fundo de Terras e da Reforma Agrária - Banco da Terra - e dá outras providências.","Indexacao":"Criação, fundos, reforma agrária, bancos, terras, objetivo, financiamento, organização fundiária, assentamento rural, beneficiário, trabalhador rural, inexistência, propriedade rural, preferência, assalariado, parceiro, posseiro, arrendatário, exigência, comprovação, período de experiência, exercício profissional, atividade profissional, atividade agropecuária, agricultor, proprietário, imóvel rural, ausência, área, abrangência, propriedade familiar, insuficiência, renda mensal, benefício, composição, parcela, valor, cadastro rural, recursos financeiros, origem, conta bancária, depósito bancário, (BNDES), título da dívida agrária, dotação orçamentária, crédito adicional, consignação, União Federal, estados, municípios, (DF), prazo determinado, amortização, dívida agrária, doação, realização, entidade, orgão público, entidade internacional, instituição particular, recursos, efeito, acordo, ajuste, contrato, convênio, assinatura, orgãos, administração pública, administração federal, administração estadual, administração municipal, empréstimo, instituição financeira oficial, receita, utilização, aquisição, terreno rural, implantação, infra-estrutura, zona rural, responsabilidade, governo federal, cooperativa rural, associação rural, elaboração, execução, projeto agrícola, participação, comunidade rural, distribuição rural, sem-terra, proibição, pagamento, despesa, folha de pessoal, encargo social, gestão, administração financeira, competência, banco oficial, promoção, coordenação, fiscalização, atividade rural, criação, normas, concessão, financiamento rural, seguro agrário, região semi-árida, rede de irrigação, limitação, percentagem, juros, encargos financeiros, prazo, carência, determinação, quantidade, módulo rural, recebimento, mutuário, fixação, critérios, produtor rural, acesso, programa, transferência, imóvel, isenção, impostos, repasse, cota parte, terra-nua, possibilidade, alienação, assentimento prévio, credor.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"3553","ano":"1997","tema":"Economia","DataApresentacao":"28/08/1997","Autor":"Poder Executivo","Ementa":"Dispõe sobre a contribuição provisória sobre movimentação ou transmissão de valores e de créditos e direitos de natureza financeira - CPMF.","Indexacao":"Extensão, prorrogação, prazo, período, tempo, cobrança, (CPMF), financiamento, plano de governo, área, saúde, inclusão, entidade, isenção fiscal, fundos, investimento.","Situacao":"Tranformada no(a) Lei Ordinária 9539/1997"},{"tipo":"PL","numero":"3901","ano":"1997","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"20/11/1997","Autor":"Poder Executivo","Ementa":"Institui taxa de licenciamento, controle e fiscalização de materiais nucleares e radioativos e suas instalações.","Indexacao":"Criação, taxas, licenciamento, controle, fiscalização, instalações, material nuclear, material radioativo, fato gerador, exercício, poder de polícia, competência, (CNEN), atividade, pesquisa, mineral nuclear, urânio, tório, seleção, local, construção, instalação nuclear, produção, utilização, radioisótopos, atividade agrícola, atividade industrial, comercialização, minério nuclear, energia nuclear, posse, guarda, armazenamento, tratamento, recebimento, transporte, rejeitos radioativos, habilitação, manuseio, supervisão, fonte, radiação ionizante, definição, contribuinte, pessoa jurídica, pessoa física, habilitação, concessão, isenção, (IPD), área, elemento nuclear, programa de desenvolvimento, tecnologia, organização militar, hospital público, (SUS), orgão público, instituição assistencial, equipamentos, fixação, prazo, renovação, ato, valor, autorização, Executivo, atualização, revisão, recolhimento, recursos, arrecadação, destinação, segurança, instalação, apoio técnico, possibilidade, redução, percentual, usina nucleoelétrica, localização, usina, referência.","Situacao":"Tranformada no(a) Lei Ordinária 9765/1998"},{"tipo":"PL","numero":"3599","ano":"1997","tema":"Direito Penal e Processual Penal; Direitos Humanos e Minorias","DataApresentacao":"06/09/1997","Autor":"Poder Executivo","Ementa":"Projeto de lei que estabelece normas para a organização e a manutenção de programas especiais de proteção a vítimas e a testemunhas ameaçadas e institui  o Programa Federal de Assistência a Vítimas e a Testemunhas Ameaçadas,","Indexacao":"_Normas, proteção, vítima, testemunha, crime doloso, latrocínio, sequestro, tortura, estupro, extorsão, roubo, terrorismo, inclusão, participação, grupo de extermínio, agente, servidor, funcionário público, policial, resultado, conflito, terras, formação, quadrilha, tráfico, entorpecente, arma, sonegação fiscal, corrupção passiva, corrupção ativa,  recebimento, coação, ameaça grave, motivo, colaboração, investigação policial, \r\nprocesso penal, responsabilidade, União Federal, estados, (DF), possibilidade, celebração, convênio, acordo, ajuste, entidade, (ONG), realização, programa, competência, Ministério da Justiça, fiscalização, possibilidade, extensão, cônjuge, companheiro, família, ressalva, pessoas, compatibilidade, restrição, comportamento, condenado, cumprimento, pena, indiciado, acusado, prisão, medida cautelar, exigência, _Autorização, pessoal, representante legal, ingresso, programação, segurança, manutenção, sigilo, consulta, Ministério Público, notificação,  autoridade, policial, juízo, direção, conselho deliberativo, composição,  representante, orgão público, segurança pública. critérios, ingresso, programa, proteção, vítima, testemunha, crime, solicitação, interessado, representante, Ministério Publico, autoridade policial, investigação policial, juiz, instrução processual, orgão público, defesa, direitos humanos, qualificação, pessoas, informação, vida pregressa, fato criminoso, coação, ameaça grave, encaminhamento, pedido, conselho deliberativo, requisição, documento, comprovação, identidade, \r\nexame psicológico, urgência, colocação, caráter provisório, possibilidade, requerimento, medida c\\utelar, segredo de justiça, produção  antecipada de prova, preservação, dados pessoais, restrição, publicidade,  audiência, sessão, ato processual, prisão temporária, investigado, prisão preventiva, indiciado, acusado, fixação, prazo determinado, limitação, auxílio financeiro, exclusão, pessoal, programação, cessação, prorrogação, período. _Criação, âmbito, (MJ), programa, assistência, vítima, testemunha, recebimento, ameaça, regulamentação, decreto, Executivo, despesa, dotação orçamentária.\r\n\r\n\r\n\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"3242","ano":"1997","tema":"Economia","DataApresentacao":"11/06/1997","Autor":"Poder Executivo","Ementa":"Dispõe sobre o Sistema de Financiamento Imobiliário, institui a alienação fiduciária de coisa imóvel e dá outras providências.","Indexacao":"Criação, Sistem de Financiamento Imobiliário, autorização, entidade, operação financeira, mercado, setor secundário, caixa econômica estaduaL, (CEF), bancos, instituição financeira, sociedade de crédito imobiliário, associação de poupança e empréstimo, empresa, financiamento hipotecário, decisão, critérios, (CMN), competência, empresa de seguros, sociedade anônima, aquisição, seguros, créditos, colocação, negociação, mercado financeiro, mercado de capitais, certificado, ações nominativas, transação imobiliária, emissão, título, realização, negócio, prestação de serviço, aquisição, promessa, pagamento, dinheiro, produção, bens imóveis, custódia, liquidação financeira. normas, operação financeira, financiamento, crédito imobiliário, entidade, utilização, capitação de recursos, mercado financeiro, título imobiliário, liberdade, parte, contrato, atendimento, requisitos, reposição, valor, empréstimo, remuneração, capitalização, juros, contratação, tomador, seguros, pagamento, prêmio, riscos, morte, invalidez, danos, imóvel, recebimento, garantia, liquidação, qualidade, construção, prazo, entrega, obra civil, beneficiário, apólice, orgãos, empresa de crédito. realização, seguros, crédito imobiliário, vinculação, emissão, título de crédito, utilização, termo, lavratura, empresa de seguros, identificação, devedor, valor, créditos, anotação, imóvel, indicação, cartório de registro de imóveis, título, emissão, garantia, resgate, facultatividade, aplicação, regime, negócio fiduciário, beneficiário, adquirente, alienação fiduciária, bens imóveis, separação, patrimônio, empresa, destinação, liquidação financeira, pagamento, custo, administração, obrigação fiscal, agente fiduciário, representação, responsabilidade, prejuízo, convocação, edital, assembléia geral, quitação, formalização, registro de imóveis, facilidade, aquisição, procuração, bens, pagamento a prestação. normas, oferecimento, garantia hipotecária, cessão, alienação fiduciária, direitos, créditos, contrato, alienação, imóvel, caução, venda, promessa de compra e venda, definição, direito real, averbação, cartório, operação, sistema, financiamento, crédito imobiliário, locação, possibilidade, anticrese, contrato imobiliário, cessão de direitos, transferência, credor, titularidade, créditos, propriedade, devedor, liquidação, díivida, garantia real, inclusão, taxas, juros, total, débitos, local, data, pagamento, anterioridade, quitação, posse, pedido, cancelamento, registro, negócio fiduciário, ocorrência, falência, cedente, garantia, cessionário, restituição, agente fiduciário, realização, leilão, alienação, bens imóveis, débitos, despesa, critérios, decisão, litígio, controvérsia, utilização, arbitragem, dispensa, notificação, devedor hipotecário. facultatividade, criação, fundos, investimento, mercado imobiliário, aplicação, crédito hipotecário, crédito imobiliário, título. autorização, cláusula, fixação, reajustamento, aumento, prestação, contrato, venda, imóvel, pagamento a prestação, financiamento, crédito imobiliário, arrendamento mercantil, implicabilidade, operação, legislação, locação, imóvel residencial, imóvel comercial, contrato, pessoa física, formalização, instrumento particular, competência, (CMN), Comissão de Valores Mobiliários, (SUSEP), expedição, normas.","Situacao":"Tranformada no(a) Lei Ordinária 9514/1997"},{"tipo":"PL","numero":"3100","ano":"1997","tema":"Indústria, Comércio e Serviços; Estrutura Fundiária","DataApresentacao":"13/05/1997","Autor":"Poder Executivo","Ementa":"Dispõe sobre a concessão de subvenção econômica a produtores de borracha natural, e dá outras providências.","Indexacao":"Autorização, Executivo, concessão, subvenção, produtor, borracha natural, limitação, diferença, preço de referência, borracha, produto nacional, mercado internacional, acréscimo, despesa, nacionalização, fixação, preço, divulgação, base, cotação, bolsa de mercadoria no exterior, âmbito internacional. fixação, prazo, duração, concessão, subvenção, atividade econômica, valor, quilograma, borracha, comercialização, ágio, deságio, percentagem, desconto, normas, critérios, pagamento, controle, competência, (mara), elaboração, coordenação, execução, politica nacional, fomento, heveicultura, permanência, responsabilidade, (Ibama). autorização, Executivo, doação, cessão, regime, comodato, entidade, representação, produtor, borracha, usina, beneficiamento, borracha, propriedade, patrimônio, União Federal.","Situacao":"Tranformada no(a) Lei Ordinária 9479/1997"},{"tipo":"PL","numero":"2695","ano":"1997","tema":"Administração Pública; Política, Partidos e Eleições","DataApresentacao":"08/01/1997","Autor":"EDINHO ARAUJO","Ementa":"Estabelece normas para as eleições de 03 de outubro de 1998 e dá outras providências.","Indexacao":"Normas, simultaneidade, coincidência, eleição, país, Presidente da República, Vice-Presidente da República, Governador, Vice-Governador, Senador, Deputado Federal, Deputado Estadual, Deputado Distrital, realização, segundo turno, fixação, posse, registro, candidato, aumento, percentagem, mulher, possibilidade, coligação partidária, estatuto, partido político, (TSE), exigência, domicílio eleitoral, filiação partidária, substituição, candidatura, cancelamento, inscrição, campanha eleitoral, arrecadação, aplicação, recursos financeiros, contribuição, anotação, livro, recibo, organização, comitê, movimento financeiro, prestação de contas, abertura, conta corrente, proibição, sociedade anônima de capital aberto, doação, limitação, gastos pessoais, utilização, máquina, matéria administrativa, confecção, gráfica, descumprimento, perda, direitos, fundo partidário, inclusão, restrição, transferência, recursos, propaganda, anterioridade, prazo, eleições, empresa, pesquisa, opinião pública, notificação, justiça eleitoral, informações, divulgação, resultado, acesso, dados, representação partidária, autorização, propaganda eleitoral, ampliação, horário gratuito, colocação, intervalo, programação, emissora, rádio, televisão, imprensa, esclarecimentos, eleitorado, comício, cartaz, empresa de publicidade, indicação, local, ofensa, direito de resposta, debate, diferença, cedula eleitoral, cor, sistema majoritário, sistema proporcional, falta, informática, processo eletrônico, votação, apuração, voto, dispensa, cedula oficial, fiscalização, serviço eleitoral, juiz eleitoral, nomeação, mesa eleitoral, exceção, menoridade, fiscal, delegado, obrigatoriedade, eleitor, documento, fotografia, redução, fraude, sistema eleitoral, boletim, urna eleitoral, divulgação, resultado, junta eleitoral, juiz, presidência, mesa apuradora, recontagem, motivo, impugnação, definição, crime eleitoral, penalidade, pena de detenção, pena de reclusão, multa, (UFIR), pessoa jurídica, infrator, impedimento, participação, licitação, contrato, administração pública, limitação, prazo, inscrição eleitoral, alistamento eleitoral, (TRE), deferimento, pedido, correição, zona eleitoral, excesso, transferência, título de eleitor, ato nulo, servidor público civil, remoção, exoneração, cargo público, concurso público.","Situacao":"Tranformada no(a) Lei Ordinária 9504/1997"},{"tipo":"PL","numero":"3769","ano":"1997","tema":"Saúde","DataApresentacao":"23/10/1997","Autor":"MARIA ELVIRA","Ementa":"Dispõe sobre a obrigatoriedade da cirurgia plástica reparadora da mama pela rede de unidades integrantes do Sistema Único de Saúde- SUS- nos casos de mutilação decorrentes de tratamento de câncer.","Indexacao":"Obrigatoriedade, hospital público, convênio, (SUS), realização, cirurgia plástica, reconstrução, mama, mulher, vítima, câncer.\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9797/1999"},{"tipo":"PLP","numero":"149","ano":"1997","tema":"\r\n  ","DataApresentacao":"18/03/1997","Autor":"ALEXANDRE CARDOSO","Ementa":"Inclui serviço na Lista de Serviço anexa ao Decreto-Lei nº 406, de 31 de dezembro de 1968, e dá outras providências.","Indexacao":"ALTERAÇÃO, DECRETO-LEI, INCLUSÃO, LISTA DE SERVIÇOS, COBRANÇA, (ISS), EXECUÇÃO, SERVIÇO, RODOVIA, CONCESSIONARIA, UTILIZAÇÃO, ARRECADAÇÃO, PEDAGIO.\r\n","Situacao":"Tranformada no(a) Lei Complementar 100/1999"},{"tipo":"PEC","numero":"449","ano":"1997","tema":"\r\n  ","DataApresentacao":"06/03/1997","Autor":"Poder Executivo","Ementa":"ALTERA DISPOSITIVOS DOS ARTIGOS 71 E 72 DO ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITORIAS, INSTRODUZIDOS PELA EMENDA CONSTITUCIONAL DE REVISÃO 01, DE 1994.","Indexacao":"ALTERAÇÃO, DISPOSIÇÕES TRANSITORIAS, CONSTITUIÇÃO FEDERAL. PRORROGAÇÃO, PRAZO, VIGENCIA, FUNDO DE ESTABILIZAÇÃO FISCAL, FUNDO SOCIAL DE EMERGENCIA, PRIORIDADE, CUSTEIO, EDUCAÇÃO, COMPLEMENTAÇÃO, RECURSOS, PROGRAMA, VALORIZAÇÃO, MAGISTERIO.  \r\n_ALTERAÇÃO, LEI FEDERAL, CALCULO, ALIQUOTA, (PIS).","Situacao":"Tranformada no(a) Emenda Constitucional 17/1997"},{"tipo":"PL","numero":"2737","ano":"1997","tema":"Administração Pública","DataApresentacao":"30/01/1997","Autor":"Poder Executivo","Ementa":"Concede pensão especial a Cláudio Villas Boas e Orlando Villas Boas.","Indexacao":"Concessão, pensão especial, pensão vitalícia, beneficiário, ex-servidor, motivo, serviço relevante, desenvolvimento, comunidade indígena, índio, remuneração, equivalência, categoria funcional, nível superior, tabela,  vencimentos, funcionário público, governo federal, hipótese, morte,  obrigatoriedade, reversão, pensões, cônjuge, viúva, proibição, acumulação,  benefício, recebimento, Fazenda Nacional, garantia, direitos, opção, despesa, procedência, lei federal, pagamento, responsabilidade, encargos previdenciários da União, recursos, supervisão, Ministério da Fazenda.\r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9793/1999"},{"tipo":"PL","numero":"3310","ano":"1997","tema":"Comunicações; Indústria, Comércio e Serviços","DataApresentacao":"24/06/1997","Autor":"CARLOS APOLINARIO","Ementa":"Modifica a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, proibindo a publicidade de produtos fumígeros nos meios de radiodifusão sonora e de sons e imagens.","Indexacao":"Alteração, Lei Antifumo, proibição, publicidade, anúncio, propaganda comercial, emissora, rádio, televisão, autorização, meios de comunicação, jornal, cartaz, ressalva, proximidade, \r\nestabelecimento de ensino, local, prática desportiva.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"3651","ano":"1997","tema":"Defesa e Segurança","DataApresentacao":"22/09/1997","Autor":"Poder Executivo","Ementa":"Institui o Sistema Brasileiro de Inteligência, cria a Agência Brasileira de Inteligência - ABIN, e dá outras providências.\r\n","Indexacao":"_Criação, sistema, inteligência, integração, atividade, planejamento, execução, objetivo, fornecimento, subsídio, Presidente da República, assunto, interesse nacional, preservação, soberania nacional, defesa, estado democrático, pessoas, composição, orgão público, entidade, administração pública, administração federal, responsabilidade, defesa externa, segurança interna, relações internacionais, economia, finanças, orçamento, indústria, política social, pesquisa, ato, Presidência da República, estados.\r\n_Criação, (ABIN), orgão de assessoramento, Presidente da República, orgão central, sistema, competência, planejamento, coordenação, supervisão, controle, atividade, inteligência, utilização, capacidade técnica, informação sigilosa, observação, direitos e\r\ngarantias individuais, avaliação, ameaça, segurança interna, segurança externa, ordem constitucional, estado, sociedade, desenvolvimento, recursos humanos, execução, política nacional, fixação, Presidência da República, supervisão, conselho de governo, fiscalização externa, comissão mista, Congresso Nacional, Legislativo, composição, Senador, Deputado Federal, portador, credencial de segurança, sigilo, possibilidade, agência, celebração, convênio, acordo, contrato, direção, diretoria geral, aprovação, competência administrativa, decreto federal, regimento interno, normas, funcionamento, publicação, ato, resumo, preservação, dados, informações, documento sigiloso, especificação, cargo público, diretor geral, diretor adjunto, cargo em comissão,\r\ncargo de natureza especial, vinculação, unidade, natureza técnica, Casa Militar, autorização, Executivo, transferência, cargo de confiança, função de confiança, (DAS), patrimônio, saldo, dotação orçamentária, consignação, orçamento, (SAE), gabinete,\r\nSecretaria de Controle Interno, realização, contabilidade.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9883/1999"},{"tipo":"PL","numero":"3115","ano":"1997","tema":"Indústria, Comércio e Serviços","DataApresentacao":"14/05/1997","Autor":"Luiz Carlos Hauly","Ementa":"Modifica o art. 15 da Lei nº 6.404, de 15 de dezembro de 1976, que dispõe sobre as sociedades por ações.","Indexacao":"Alteração, Lei das Sociedades Anônimas, criação, espécie, ações, classe especial, exigência, emissão, destinação, especificação, titular, sociedade, empresa, instituição financeira, objeto, desestatização, caracterização, exclusividade, estatuto, sociedade anônima.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10303/2001"},{"tipo":"PL","numero":"3066","ano":"1997","tema":"Administração Pública","DataApresentacao":"07/05/1997","Autor":"MINISTÉRIO PÚBLICO DA UNIÃO","Ementa":"Dispõe sobre a Carreira de Apoio Técnico-Administrativo do Ministério Público da União, fixa os valores de sua remuneração e dá outras providências.","Indexacao":"Normas, Plano de Carreira, apoio técnico administrativo, provimento, secretaria, Ministério Público da União, Ministério Público Federal, Ministério Público do Trabalho, Ministério Público Militar, Ministério Público do Distrito Federal e Territórios, analista, técnico, auxiliar, estruturação, classe, padrão, fixação, competência, regulamento, transformação, cargo público, assistente, enquadramento, servidor, prazo, interposição, recurso administrativo, critérios, implementação, graduação, diferença, remuneração, cargo, vencimentos, revisão, reajustamento, servidor público civil, administração federal, observação, decisão, Procurador Geral da República, restrição, redução, salário, exigência, ingresso, carreira, concurso público, requisitos, escolaridade, definição, composição, quadro de pessoal, cargo de carreira, cargo efetivo, função em comissão, lotação, quantidade, funcionários, requisitos, promoção, prazo, interstício, avaliação de desempenho, exceção, estágio probatório, direitos, servidor, recebimento, adicionais, caracterização, cargo em comissão, hipótese, inexistência, vínculo empregatício, administração pública, aplicação, fator, valor, gratificação de atividade, criação, programa, caráter permanente, treinamento de pessoal, desenvolvimento, destinação, aumento, capacidade profissional, preparação, servidor, direção, chefia, assessoramento, assistência, proibição, nomeação, designação, cônjuge, companheiro, parente, família, procurador, membros, ressalva, aprovação, concurso, extensão, legislação, aposentado, pensionista, revisão, proventos, pensões, determinação, feriado forense. transformação, cargo público, (DAS), cargo em comissão, assessoramento, gratificação de gabinete, função de gabinete, quadro de pessoal, Ministério Público da União, função em comissão, garantia, servidor, contagem, tempo de serviço, objetivo, incorporação, remuneração, cargo em comissão, critérios, opção, cargo efetivo. \r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9953/2000"},{"tipo":"PEC","numero":"526","ano":"1997","tema":"\r\n  ","DataApresentacao":"18/09/1997","Autor":"Poder Executivo","Ementa":"Acrescenta parágrafo único ao art. 98 e altera as alíneas \"i\" do inciso I do art. 102 e \"c\" do inciso I do art. 105 da Constituição.","Indexacao":"AALTERAÇÃO, DISPOSITIVOS, JUDICIARIO, CONSTITUIÇÃO FEDERAL.\r\nLEI FEDERAL, CRIAÇÃO, JUIZADO ESPECIAL, AMBITO, JUSTIÇA FEDERAL,\r\nOBJETIVO, AGILIZAÇÃO, TUTELA JURISDICIONAL, ESTADO, CAUSA\r\nJUDICIAL, PROCESSO JUDICIAL, INCLUSÃO, COMPETENCIA, SUPERIOR TRIBUNAL DE JUSTIÇA (STJ),\r\nPROCESSO, JULGAMENTO, HABEAS CORPUS, AUTORIDADE COATORA,\r\nPACIENTE, TRIBUNAIS INFERIORES, JURISDIÇÃO.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 22/1999"},{"tipo":"PEC","numero":"498","ano":"1997","tema":"\r\n  ","DataApresentacao":"05/08/1997","Autor":"JOSE GENOINO","Ementa":"Altera a redação dos arts. 49, 84, 89, 90, 142 e 144 e suprime o art. 91 da Constituição Federal.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, LEGISLATIVO, EXECUTIVO, CONSTITUIÇÃO\r\nFEDERAL.\r\nINCLUSÃO, COMPETENCIA PRIVATIVA, CONGRESSO NACIONAL, APROVAÇÃO,\r\nPOLITICA, DEFESA NACIONAL, AUTORIZAÇÃO, REMESSA, EFETIVOS\r\nMILITARES, EXTERIOR, ACOMPANHAMENTO, EXECUÇÃO, PROGRAMA,\r\nPROJETO, DEFESA.\r\nINCLUSÃO, COMPETENCIA PRIVATIVA, PRESIDENTE DA REPUBLICA,\r\nREMESSA, MENSAGEM, CONGRESSO NACIONAL, PERIODO, ABERTURA,\r\nSESSÃO LEGISLATIVA, EXPOSIÇÃO, POLITICA, DEFESA NACIONAL.\r\nALTERAÇÃO, COMPETENCIA, CONSELHO DA REPUBLICA, ORGÃOS, CONSULTA,\r\nPRESIDENTE DA REPUBLICA, ASSUNTO, FORÇAS ARMADAS, SOBERANIA\r\nNACIONAL, INTEGRIDADE, TERRITORIO NACIONAL, DEFESA, ESTADO DE\r\nDIREITO, DEMOCRACIA, OPINIÃO, HIPOTESE, DECLARAÇÃO, GUERRA,\r\nCELEBRAÇÃO, PAZ, DECRETAÇÃO, ESTADO DE DEFESA, ESTADO DE SITIO,\r\nINTERVENÇÃO FEDERAL, ESTABILIDADE, INSTITUIÇÃO DEMOCRATICA,\r\nDEFESA NACIONAL, PROPOSTA, CRITERIOS, DEFINIÇÃO, AREA,\r\nRELEVANCIA, DOMINIO, POSSE, UTILIZAÇÃO, INCLUSÃO, COMPOSIÇÃO,\r\nCONSELHO, MINISTRO DE ESTADO, JUSTIÇA, (MJ), (MRE), (MPO),\r\nEXCLUSÃO, LIDER, MAIORIA, MINORIA, CAMARA DOS DEPUTADOS, SENADO,\r\nPROIBIÇÃO, MEMBROS, DEPUTADO FEDERAL, SENADOR, CONGRESSISTA.\r\nSUPRESSÃO, DISPOSITIVOS, ARTIGO, CONSTITUIÇÃO FEDERAL,\r\nEXTINÇÃO, CONSELHO DE DEFESA NACIONAL, UNIFICAÇÃO, CONSELHO DA\r\nREPUBLICA.\r\nEXTINÇÃO, FUNÇÃO, COMPETENCIA, FORÇAS ARMADAS, GARANTIA, LEIS,\r\nORDEM, SUPRESSÃO, FORÇAS AUXILIARES, DESVINCULAÇÃO, EXERCITO,\r\nPOLICIA MILITAR, CORPO DE BOMBEIROS, BOMBEIRO MILITAR.\r\n","Situacao":"PLEN - Arquivada"},{"tipo":"PL","numero":"4046","ano":"1997","tema":"Administração Pública; Economia","DataApresentacao":"12/12/1997","Autor":"Senado Federal - José Serra","Ementa":"Dispõe sobre o Título de Participação em Receita de Serviço Público Concedido - TR e dá outras providências.","Indexacao":"Autorização, concessionária, serviço público, emissão, título, participação, receita, empresa, concessão, serviços públicos, captação de recursos, mercado de capitais, mercado externo, investimento, implantação, ampliação, recuperação, execução, obra pública, União Federal, (DF), estados, municípios, empresa pública, amortização, financiamento.   \r\n_ Normas, emissão, título, participação, receita, serviço público, natureza patrimonial, direitos, investidor, garantia, recursos, concessão, percentual, determinação, escritura, subscrição, cessão, concessionária, aquisição, titularidade, valor, exclusão, composição, receita bruta, venda, serviço, empresa, recebimento, consumidor, usuário, conta corrente, nome, transferência, agente fiduciário, característica, título mobiliário, obrigações nominativas, preço, subscrição, pagamento, prazo, colocação, mercado de capitais, liberdade, circulação, transferência, titular, liquidação financeira, lançamento, entidade, depositário, autorização, comissão de valores mobiliários, exigência, numeração, divisão, série de números, restrição, resgate, conversão, permuta, participação acionária, título de crédito, obrigatoriedade, escritura pública, emitente, anotação, valor global, descrição, investimento, forma, integralização, prazo, transferência financeira, dinheiro, indenização, definição, multa, juros de mora, descumprimento, obrigações, indicação, contas, \r\nagência bancária, depósito, total, tarifas, arrecadação, inadimplência, cobrança, competência, forum, litígio, juízo arbitral, ato extra-judicial, fiscalização, direito, obrigação, realização, assembléia, responsabilidade civil, responsabilidade penal, isenção, ganho de capital, tributos, inclusão, pessoa física.\r\n","Situacao":"Diversas"},{"tipo":"PL","numero":"3283","ano":"1997","tema":"Direito Civil e Processual Civil; Direito Penal e Processual Penal","DataApresentacao":"18/06/1997","Autor":"PAULO LUSTOSA","Ementa":"Altera dispositivos do art. 3º da Lei nº 9.099, de 26 de setembro de 1995, que dispõe sobre os Juizados Especiais Cíveis e Criminais e dá outras providências, ampliando a sua alçada.","Indexacao":"Alteração, Lei dos Juizados Especiais, aumento, valor, causa judicial, apreciação, Juizado Especial, igualdade, aplicação, titulo executivo judicial. ","Situacao":"PLEN - Tramitando em Conjunto"},{"tipo":"PEC","numero":"536","ano":"1997","tema":"Educação","DataApresentacao":"14/10/1997","Autor":"Valdemar Costa Neto","Ementa":"Modifica o artigo 60 do Ato das Disposições Constitucionais Transitórias.","Indexacao":"_ Alteração, Disposições Constitucionais Transitorias, Constituição\r\n Federal, responsabilidade, União Federal, complementação, recursos públicos, (FUNDEF), manutenção, desenvolvimento, ensino fundamental, cobertura, valor, quantidade, aluno, ambito nacional, inexistencia, redução, gastos publicos, equiparação, mes, dezembro, aplicação de recursos, educação, Municipios, Estados, (DF).\r\n_ Criação, (FUNDEB).","Situacao":"Tranformada no(a) Emenda Constitucional 53/2006"},{"tipo":"PL","numero":"2961","ano":"1997","tema":"Administração Pública","DataApresentacao":"08/04/1997","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei nº 4.898, de 9 de dezembro de 1965, com a redação dada pelas Leis nºs 6.657, de 5 de junho de 1979, e 7.960, de 21 de dezembro de 1989, e da Lei nº 8.429, de 2 de junho de 1992.","Indexacao":"Alteração, Lei da Improbidade Administrativa, Lei de Abuso de Autoridade, atentado, liberdade de pensamento, direito a privacidade, inexistência, discriminação, direito de defesa, princípio do contraditório, proibição, escravatura, servidão, garantia, acusado, instauração, inquérito civil, inquérito policial, inquérito administrativo, ação judicial, improbidade administrativa,  perseguição, convicção, atividade política, manifestação, magistrado, membros, Ministério Público, ministro, tribunal de contas, autoridade policial, autoridade administrativa, divulgação, informações, utilização, meios de comunicação, opinião, investigação policial, inquérito, processo judicial, revelação, terceiros, fato, obtenção, vantagens, cargo público, violação, interesse público, quebra de sigilo, honra, pessoas, indignidade, maus tratos, tratamento, preso, pessoal, custodia, polícia, exposição, divulgação, imagem, emissora, rádio, televisão, desrespeito, dignidade, vida humana, alteração, valor, indenização, sanção, resposanbilidade civil, aumento, prazo, pena de detenção, responsabilidade penal, ação cível, aplicação, procedimento sumaríssimo, proposta, justiça federal,  ato, autoridade federal, Regime Jurídico Único, agilização, justiça, propositura, tribunais, ação administrativa, improbidade, servidor público civil, militar, processo sumário, julgamento, prerrogativa de função, função pública.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PDC","numero":"414","ano":"1997","tema":"\r\n  ","DataApresentacao":"09/05/1997","Autor":"COMISSÃO DE RELAÇÕES EXTERIORES E DE DEFESA NACIONAL","Ementa":"APROVA O TEXTO DO ACORDO SOBRE O EXERCICIO DE ATIVIDADES REMUNERADAS POR PARTE DE DEPENDENTES DO PESSOAL DIPLOMATICO, CONSULAR, ADMINISTRATIVO E TECNICO, CELEBRADO ENTRE O GOVERNO DA REPUBLICA FEDERATIVA DO BRASIL E O GOVERNO DA REPUBLICA DO PARAGUAI, EM BRASILIA, EM 23 DE OUTUBRO DE 1996.","Indexacao":"APROVAÇÃO, CONGRESSO NACIONAL, ATO INTERNACIONAL, ACORDO, EXERCICIO PROFISSIONAL, ATIVIDADE REMUNERADA, DEPENDENTE, PESSOAL, CORPO DIPLOMATICO, DIPLOMATA, CONSULADO, APOIO ADMINISTRATIVO, APOIO TECNICO, ASSINATURA, GOVERNO BRASILEIRO, BRASIL, PAIS ESTRANGEIRO, PARAGUAI.","Situacao":"Tranformada no(a) Decreto Legislativo 36/1997"},{"tipo":"PL","numero":"3241","ano":"1997","tema":"Previdência e Assistência Social","DataApresentacao":"10/06/1997","Autor":"Duilio Pisaneschi","Ementa":"Modifica a Lei 9.429, de 26 de dezembro de 1996, que dispõe sobre prorrogação de prazo para a renovação de Certificado de Entidades Filantrópicas e recadastramento junto ao Conselho Nacional de Assistência Social - CNSA e anulação dos atos emanados do Instituto Nacional de Seguridade Social - INSS contra instituições que gozavam de isenção da contribuição social, pela não apresentação do pedido de renovação do certificado em tempo hábil.","Indexacao":"_Alteração, Lei Federal, prorrogação, prazo, renovação, certificado, entidade filantrópica, recadastramento, (CNAS), anulação, ato, (INSS), gozo, isenção fiscal, contribuição social.  \r\n_Prorrogação, prazo, instituição beneficente, instituição assistencial, utilidade pública, obrigatoriedade, cumprimento, exigência, (CNAS), beneficiário, isenção fiscal, redução, período, vigência, extinção, créditos, contribuição social, responsabilidade, (INSS), fornecimento, instituição assistencial, certidão negativa, débitos, acompanhamento, comprovante, pagamento, contribuição previdenciária, empregado, extensão, benefício fiscal, entidade mantenedora, instituição religiosa, assistência social.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"3731","ano":"1997","tema":"Direito Penal e Processual Penal","DataApresentacao":"17/03/1997","Autor":"Senado Federal - Gilvam Borges","Ementa":"Define e regula os meios de prova e procedimentos investigatórios, destinados à prevenção e repressão dos crimes praticados por organizações criminosas.","Indexacao":"Definição, regulamentação, prova, investigação, prevenção, repressão, crime organizado.  \r\n_Definição, organização criminosa, critérios, Código Penal, execução, crime doloso, homicídio, tráfico internacional, entorpecente, drogas, tóxico, criança, extensão, sequestro, contrabando, descaminho, tráfico, mulher, crime do colarinho branco, sistema financeiro nacional, crime contra a ordem tributária, crime contra a ordem econômica, crime contra a relação de consumo, fabricação, comercialização, moeda falsa, peculato.  \r\n_Autorização, Ministério Público, requisição, informação, perícia, documento, autoridade federal, autoridade estadual, autoridade municipal, orgão público, entidade, administração direta, administração indireta, União Federal, estados, (DF), municípios, empresa privada, instrução criminal, procedimento, processo, ofício, possibilidade, utilização, critérios, obtenção, prova, manutenção, sigilo, acesso, documento fiscal, materia eleitoral, livro fiscal, informação, rede bancária, natureza financeira, escuta telefônica, acesso, banco de dados, exigência, ordem judicial, gravação, impedimento, interrupção, comunicações, telefone, investigação policial, responsabilidade, (Bacen), instituição financeira, banco oficial, banco particular, fornecimento, documentação, inexistência, sigilo bancário, entrega, documento sigiloso, autoridade policial, realização, inquérito policial, apuração, crime, organizado, remessa, pedido, informação sigilosa, notificação, partes processuais, advogado, identificação criminal, pessoas, ocorrência, dúvida, identificação civil, juiz, decretação, prisão temporária, ex officio, requerimento, representação, autoridade, obrigação, fundamentação jurídica, prazo, cabimento, recurso judicial, proibição, réu, condenado, apelação em liberdade, agravação  penal, aumento, pena, cumprimento, regime fechado, progressão, pena privativa de liberdade, transferência, regime, obrigatoriedade, exame, redução, penalidade, colaboração, voluntário, participante, fato criminoso, associado, esclarecimentos, infração penal, autoria, desmontagem, grupo, quadrilha, garantia, trabalho sigiloso, proteção, pessoal.  \r\n_Competência, Ministério Público, (Bacen), Comissão de Valores Mobiliários, autoridade tributária, autoridade policial, estruturação, setor, orgão público, combate, formação, \r\norganização criminosa.\r\n","Situacao":"MESA - Arquivada"}]