[{"tipo":"MSC","numero":"1125","ano":"1998","tema":"\r\n  ","DataApresentacao":"24/09/1998","Autor":"Poder Executivo","Ementa":"Submete à consideração do Congresso Nacional o texto do Acordo, por troca de Notas, entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América, com as finalidades de facilitar a transferência da titularidade de imóveis diplomáticos e consulares de propriedade do Governo dos Estados Unidos no território brasileiro, e de estabelecer procedimentos para instalação e funcionamento em território norte-americano de Repartições governamentais brasileiras, celebrado em Brasília no dia 9 de setembro de 1998.","Indexacao":"SOLICITAÇÃO, APRECIAÇÃO, CONGRESSO NACIONAL, TEXTO, ATO\r\nINTERNACIONAL, ACORDO INTERNACIONAL, TROCA DE NOTAS, PAIS,\r\nBRASIL, PAIS ESTRANGEIRO, (EUA), OBJETIVO, (INSS), FACILITAÇÃO,\r\nTRANSFERENCIA, TITULARIDADE, BENS IMOVEIS, DIPLOMACIA,\r\nPRIORIDADE, PROCEDIMENTO, INSTALAÇÃO, REPARTIÇÃO CONSULAR,\r\nGOVERNO BRASILEIRO, EMBAIXADA, INEXISTENCIA, PAGAMENTO,\r\nCONTRIBUIÇÃO PREVIDENCIARIA, FUNCIONARIOS, PRINCIPIO DE\r\nRECIPROCIDADE, RELAÇÃO DIPLOMATICA.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"216","ano":"1998","tema":"\r\n  ","DataApresentacao":"13/01/1998","Autor":"SENADO FEDERAL - ESPERIDIÃO AMIM","Ementa":"INSTITUI O FUNDO DE TERRAS E DA REFORMA AGRARIA - BANCO DA TERRA - E DA OUTRAS PROVIDENCIAS.","Indexacao":"CRIAÇÃO, FUNDO DE TERRAS E DA REFORMA AGRARIA, BANCO DA TERRA, FINANCIAMENTO, ORGANIZAÇÃO FUNDIARIA, ASSENTAMENTO RURAL, TRABALHADOR RURAL, INEXISTENCIA, PROPRIEDADE RURAL, PREFERENCIA, ASSALARIADO, PARCEIRO, POSSEIRO, ARRENDATARIO, EXIGENCIA, COMPROVAÇÃO, ATIVIDADE AGROPECUARIA, AGRICULTOR, PROPRIETARIO, IMOVEL RURAL, PROPRIEDADE FAMILIAR, INSUFICIENCIA, RENDA MENSAL, BENEFICIO, COMPOSIÇÃO, PARCELA, VALOR, CADASTRO RURAL, PRAZO,  AMORTIZAÇÃO, DIVIDA AGRARIA, IMPLANTAÇÃO, INFRA-ESTRUTURA, ZONA RURAL, RESPONSABILIDADE, PROIBIÇÃO, PAGAMENTO, DESPESA, FOLHA DE PESSOAL, ENCARGO SOCIAL, GESTÃO, ADMINISTRAÇÃO FINANCEIRA, PERCENTUAL, JUROS, ENCARGOS FINANCEIROS, PRAZO, CARENCIA, MODULO RURAL, CRITERIOS, ACESSO, PROGRAMA, TRANSFERENCIA, IMOVEL, ISENÇÃO, IMPOSTOS, TERRA NUA, POSSIBILIDADE, ALIENAÇÃO.","Situacao":"Tranformada no(a) Lei Complementar 93/1998"},{"tipo":"PL","numero":"4071","ano":"1998","tema":"Administração Pública; Direito Civil e Processual Civil","DataApresentacao":"14/01/1998","Autor":"Poder Executivo","Ementa":"Dispõe sobre a abrangência das sentenças prolatadas em ações de caráter coletivo e a execução contra a Fazenda Pública.","Indexacao":"Alteração, normatização,  Tutela antecipada, Fazenda Pública. critérios, limitação,  efeito jurídico, sentença judicial, Ação cível,   ação coletiva,  , Associação de classe profissional,  sindicato, defesa, interesse, direitos, associado, trabalhador sindicalizado, área, domicílio, pessoa , substituição processual, âmbito, competência territorial, orgãos, justiça. autorização, execução judicial, sentença judicial, posterioridade, trânsito em julgado, entrega, bens, mercadoria, inclusão, folha de pagamento, reclassificação, equiparação, concessão, aumento, extensão, vantagens pecuniárias, vencimentos, servidor, funcionários, União, Estado (ente federado), Distrito Federal,  município , Fazenda Pública, inclusão, autarquia federal, fundação pública,   sentença homologatória ,Medida cautelar, exigência, cumprimento,  ação principal, decisão judicial, justiça do trabalho, liberação, recursos.","Situacao":"Diversas"},{"tipo":"PL","numero":"4769","ano":"1998","tema":"Direito Civil e Processual Civil","DataApresentacao":"06/10/1998","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei nº 9.620, de 02 de abril de 1998, e dá outras providências.","Indexacao":"Alteração, Código de Processo Civil, alteração, percentagem, honorários, advogado, incidência, valor, condenação, objetivo, redução, encargo, sucumbência, propositura, ação judicial, acréscimo, ônus, partes processuais, perda, continuação, processo judicial, posterioridade, recebimento. ","Situacao":"Tranformada no(a) Lei Ordinária 9775/1998"},{"tipo":"PL","numero":"4605","ano":"1998","tema":"Educação","DataApresentacao":"12/06/1998","Autor":"Poder Executivo","Ementa":"Institui a gratificação de estímulo à docência no magistério superior, e dá outras providências. ","Indexacao":"Criação, gratificação, incentivo, corpo docente, magistério, nível superior, ocupante, cargo público, professor, ensino superior, lotação, instituição federal de ensino, universidade federal, vinculação, (MEC), fixação, valor, critérios, avaliação de desempenho, atividade, ensino, pesquisa, extensão universitária, quantidade, hora aula, classe, prazo, realização, avaliação, servidor, direitos, recebimento, hipótese, afastamento, função, motivo, qualificação, mestrado, doutorado, estágio, cargo de direção, função gratificada, limitação, percentagem, ocorrência, requisição, orgão público, administração pública, cessão, cargo de natureza especial, (DAS), cálculo, média aritmética, extensão, benefício, aposentado, pensionista, proibição, revisão, concessão, título, fato posterior, aposentadoria.","Situacao":"Tranformada no(a) Lei Ordinária 9678/1998"},{"tipo":"MSC","numero":"1502","ano":"1998","tema":"\r\n  ","DataApresentacao":"02/12/1998","Autor":"Poder Executivo","Ementa":"SUBMETE A APRECIAÇÃO DO CONGRESSO NACIONAL O TEXTO DO TRATADO SOBRE A TRANSFERENCIA DE PRESOS, CELEBRADO ENTRE REPUBLICA FEDERATIVA DO BRASIL E A REPUBLICA ARGENTINA, EM BUENOS AIRES, EM 11 DE SETEMBRO DE 1998.","Indexacao":"SOLICITAÇÃO, APRECIAÇÃO, CONGRESSO NACIONAL, TEXTO, ATO INTERNACIONAL, TRATADO, TRANSFERENCIA, PRESO, CONDENADO, CONDENAÇÃO CRIMINAL, GOVERNO , BRASIL, PAIS, ESTRANGEIRO, ARGENTINA.","Situacao":"Originou o(a) PDC 758/1999"},{"tipo":"MSC","numero":"627","ano":"1998","tema":"\r\n  ","DataApresentacao":"28/05/1998","Autor":"Poder Executivo","Ementa":"SUBMETE A CONSIDERAÇÃO DO CONGRESSO NACIONAL O TEXTO DO TRATADO SOBRE TRANSFERENCIA DE PRESOS CONDENADOS, CELEBRADO ENTRE O GOVERNO DA REPUBLICA FEDERATIVA DO BRASIL E O GOVERNO DA REPUBLICA DO CHILE, EM BRASILIA, EM 29 DE ABRIL DE 1998.","Indexacao":"SOLICITAÇÃO, CONGRESSO NACIONAL, TEXTO, ATO INTERNACIONAL, TRATADO, TRANSFERENCIA, PRESO, CONDENADO, CONDENAÇÃO CRIMINAL, GOVERNO, BRASIL, PAIS ESTRANGEIRO, CHILE.","Situacao":"Originou o(a) PDC 757/1999"},{"tipo":"PLP","numero":"250","ano":"1998","tema":"\r\n  ","DataApresentacao":"01/01/1998","Autor":"Poder Executivo","Ementa":"Dispõe sobre as normas gerais para a organização, o preparo e o emprego das Forças Armadas.","Indexacao":"NORMAS, ORGANIZAÇÃO, PREPARO, EMPREGO, FORÇAS ARMADAS, \r\nCOMANDO SUPREMO, PRESIDENTE DA REPUBLICA, ASSESSORAMENTO, CONSELHO, MILITAR, MINISTRO DE ESTADO, DEFESA, DIREÇÃO SUPERIOR, COMPOSIÇÃO, COMANDANTE, MARINHA, AERONAUTICA, EXERCITO, CHEFE, ESTADO MAIOR, CARGO PRIVATIVO, OFICIAL GENERAL, SERVIÇO ATIVO, TRANSFERENCIA, RESERVA REMUNERADA, GARANTIA, PRECEDENCIA, \r\nPRERROGATIVA DE FUNÇÃO, DIREITOS, DEVERES, CONTAGEM, TEMPO DE SERVIÇO, DEFINIÇÃO, COMPETENCIA, COMANDANTE SUPERIOR, CRIAÇÃO, DENOMINAÇÃO, LOCALIZAÇÃO, ORGÃO PUBLICO, ESTRUTURAÇÃO, INDICAÇÃO, NOME, PROMOÇÃO, NOMEAÇÃO, CARGO, FIXAÇÃO, EFETIVOS MILITARES, CIVIL, CARACTERIZAÇÃO, RESERVA, PESSOAL, INCORPORAÇÃO, MOBILIZAÇÃO, CONVOCAÇÃO, ORÇAMENTO, MINISTERIO, DOTAÇÃO, FORÇAS SINGULARES, GESTÃO, RECURSOS FINANCEIROS.  \r\n_COMPETENCIA, ESTADO MAIOR, DEFESA, PLANEJAMENTO, EMPREGO, FORÇAS ARMADAS, ASSESSORAMENTO, MINISTRO DE ESTADO, PARTICIPAÇÃO, PAIS, BRASIL, OPERAÇÃO MILITAR, PERIODO, PAZ, CHEFIA, OFICIAL GENERAL, ULTIMO POSTO, MILITAR DA ATIVA, REALIZAÇÃO, RODIZIO, MARINHA, EXERCITO, AERONAUTICA, NOMEAÇÃO, PRESIDENTE DA REPUBLICA.  \r\n_RESPONSABILIDADE, MARINHA, ORIENTAÇÃO, MARINHA MERCANTE, SEGURANÇA, TRANSPORTE AQUATICO, POLITICA, MAR, AGUAS INTERIORES, AERONAUTICA, COORDENAÇÃO, CONTROLE, AVIAÇÃO CIVIL, NAVEGAÇÃO AEREA, ATIVIDADES AEROESPACIAIS, (CAN), DEFINIÇÃO, AUTORIDADE.  _TRANSFORMAÇÃO, (ME), (MM), (MAER), COMANDO, PERIODO, CRIAÇÃO, MINISTERIO, DEFESA, REVOGAÇÃO, LEI COMPLEMENTAR.\r\n","Situacao":"Tranformada no(a) Lei Complementar 97/1999"},{"tipo":"PL","numero":"4811","ano":"1998","tema":"Administração Pública","DataApresentacao":"01/01/1998","Autor":"Poder Executivo","Ementa":"Disciplina o regime de emprego público do pessoal da Administração Federal direta, autárquica e fundacional.","Indexacao":"Disciplinamento, regime jurídico, emprego público, aplicação, Regime Jurídico Único, cargo público, advogado, União Federal, procurador, fazenda nacional, assistente jurídico, Advocacia Geral da União, defensor público, polícia federal, polícia rodoviária federal, polícia ferroviária  federal, cargo privativo, brasileiro nato, utilização, legislação tabalhista,  (CLT), pessoal, admissão, prazo, vigência, lei federal, administração federal, administração direta, autarquia, fundação, inexistência, cargo de carreira, exclusividade, estado, exigência, concurso público, contratação, dispensa,  empregado, processo administrativo, falta grave, ilegalidade, acumulação de cargos, necessidade, redução, quadro de pessoal, excesso, despesa, inferioridade, desempenho funcional, critérios, avaliação de desempenho, transformação, cargo público, servidor, regime estatutário, celetista, emprego.\r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9962/2000"},{"tipo":"PLP","numero":"220","ano":"1998","tema":"\r\n  ","DataApresentacao":"09/02/1998","Autor":"Senado Federal - Lúcio Alcântara","Ementa":"DISPÕE SOBRE O SIGILO DAS OPERAÇÕES DE INSTITUIÇÕES FINANCEIRAS E\r\nDA OUTRAS PROVIDENCIAS.\r\n","Indexacao":"OBRIGATORIEDADE, INSTITUIÇÃO FINANCEIRA, BANCOS, SOCIEDADE CORRETORA, CAMBIO, VALOR MOBILIARIO, SOCIEDADE DE CREDITO IMOBILIARIO, FINANCIAMENTO, SOCIEDADE DE INVESTIMENTO, ADMINISTRADOR, CARTÃO DE CREDITO, ARRENDAMENTO MERCANTIL, MERCADO DE BALCÃO, COOPERATIVA DE CREDITO, ASSOCIAÇÃO DE POUPANÇA E EMPRESTIMO, BOLSA DE VALORES, BOLSA DE MERCADORIAS, BOLSA DE FUTURO, MANUTENÇÃO, SIGILO, OPERAÇÃO FINANCEIRA, INEXISTENCIA, QUEBRA DE SIGILO, FORNECIMENTO, INFORMAÇÕES, CADASTRO, EMITENTE, CHEQUE SEM-FUNDOS, DEVEDOR, INADIMPLENCIA, \r\nPROTEÇÃO, CREDITOS, NOTIFICAÇÃO, AUTORIDADE, ATO ILICITO, CONSENTIMENTO, INTERESSADO, ATENDIMENTO, SOLCITAÇÃO, JUDICIARIO, (CPI), CONGRESSO NACIONAL, TIPICIDADE, CRIME, OMISSÃO, ATRASO, DECLARAÇÃO FALSA, INFORMAÇÃO SIGILOSA, PENA DE RECLUSÃO.  \r\n_ALTERAÇÃO, LEI DO COLARINHO BRANCO, CRIME CONTRA O SISTEMA FINANCEIRO  NACIONAL, PENA DE DETENÇÃO, MULTA, QUEBRA DE SIGILO, INFORMAÇÕES, OPERAÇÃO FINANCEIRA.\r\n\r\n","Situacao":"Tranformada no(a) Lei Complementar 105/2001"},{"tipo":"PL","numero":"4812","ano":"1998","tema":"Administração Pública","DataApresentacao":"29/10/1998","Autor":"Poder Executivo","Ementa":"Dispõe sobre as normas gerais para perda de cargo público por excesso de despesa e dá outras providências.","Indexacao":"Normas, exoneração, dispensa, servidor público civil, funcionário público, servidor estável, motivo, excesso, despesa, pessoa, limitação, gastos públicos, receita corrente, dedução, transferência financeira, exigência, ato normativo, chefe de estado, executivo, legislativo, judiciário, União Federal, estados, (Df), munícipios, especificação, economia, recursos financeiros, função pública, orgão público, unidade administrativa, critérios, remuneração, tempo de serviço, idade, quantidade, dependente, extinto. \r\n","Situacao":"Tranformada no(a) Lei Ordinária 9801/1999"},{"tipo":"PL","numero":"4767","ano":"1998","tema":"Direitos Humanos e Minorias","DataApresentacao":"09/09/1998","Autor":"Poder Executivo","Ementa":"Estabelece normas gerais e critérios básicos para a promoção da acessibilidade das pessoas portadoras de deficiência ou com mobilidade reduzida, e dá outras providências.","Indexacao":"Alteração, Constituição Federal, Ordem Social, critérios, acesso, pessoa deficiente, deficiente físico, deficiente mental, cego, surdo, planejamento, urbanização, via pública, parque,área, uso público, exigência, adaptação, passagem, pedestre, sanitário, destinação, vaga, estacionamento, desenho, localização, sinalização, emissão, ruído, construção, ampliação, edifício, aplicação, normas gerais, (ABNT), inclusão, local, espetáculo público, museu, teatro, cinema, estabelecimento de ensino, reserva, espaço, equipamentos, elevador, circulação, telecomunicação, telefone, serviço, radiodifusão, emissora, rádio, televisão, facilidade, linguagem, legenda, trabalho, educação, meios de transporte, transporte coletivo, ônibus, trem, metro, aeronave, requisitos, formação profissional, inteprete, Código Braille, competência, poder público, supressão, impedimento, movimentação, alternativa, catraca, fomento, programa, pesquisa científica, tratamento, prevenção, deficiência, desenvolvimento  tecnológico, assistência técnica, portador, deficiencia física, excepcional, curso de especialização, recursos humanos, criação, âmbito, secretaria, diretos humanos, (MJ), programa nacional, eliminação, restrição, recursos orçamentários, (CORDE), campanha educativa, população, conscientização, integação social, pessoas, legitimidade, organização, representante, acompanhamento, cumprimento, requisitos.\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10098/2000"},{"tipo":"PL","numero":"4736","ano":"1998","tema":"Administração Pública","DataApresentacao":"12/08/1998","Autor":"Poder Executivo","Ementa":"Altera a redação e revoga dispositivos da Lei nº 7.501, de 27 de junho de 1986, e dá outras providências.","Indexacao":"Alteração, regime jurídico, servidor, serviço exterior, normas, composição, carreira, estado, (MRE), inclusão, diplomata, oficial de chancelaria, atividade, natureza técnica, natureza administrativa, critérios, admissão, cursos, preparação, Instituto Rio Branco, apresentação, certificado, realização, quantidade, semestre, nível superior, ingresso, classe inicial, diplomado, curso superior, fixação, número, ocupante, cargo de carreira, classe, primeiro secretário, segundo secretário, terceiro secretário, limitação, percentagem, autorização, responsabilidade, diplomacia, missão diplomática permanente, lotação, servidor público civil, secretaria de estado, prazo, conselheiro, exercício, chefe, posto, permanência, exterior, possibilidade, prorrogação, assentimento prévio, interessado, interesse, administração, ressalva, remoção, comissionamento, caráter excepcional, nomeação, ministro de  segunda classe, ocorrência, vaga, lotação, ministro conselheiro, designação, substituição, direitos, indenização, representação, forma, promoção por merecimento, promoção por antiguidade, quadro especial, ato, Presidente da República, transformação, cargo público, encerramento, curso de aperfeiçoamento, requisitos, promoção, revogação, dispositivos, lei federal, transferência.\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9888/1999"},{"tipo":"PL","numero":"4694","ano":"1998","tema":"Trabalho e Emprego","DataApresentacao":"07/08/1998","Autor":"Poder Executivo","Ementa":"Acrescenta dispositivos à Consolidação das Leis do Trabalho, dispondo sobre as   Comissões de Conciliação Prévia.","Indexacao":"Alteração, Legislação Trabalhista, (CLT), obrigatoriedade, empresa privada, empresa publica, orgão público, contratação, trabalhador, regime jurídico, celetista, criação, organização, funcionamento, comissão de conciliação prévia, composição, titular, suplente, representação, paridade, duração, mandato, análise prévia, solução, conflito,trabalho, empregado, empregador, anterioridade, ajuizamento, ação individual, reclamação trabalhista, frustração, acordo, fornecimento, comprovação, declaração, motivo, petição inicial, descumprimento, extinção, processo trabalhista, ausência, apreciação, mérito, sanção, litigante, má-fé, ocorrência, aceitação, lavratura, termo, assinatura, representante, empresa, exigência, ratificação, juiz do trabalho, juiz de direito, investidura, jurisdição trabalhista, destinação, horário, audiência pública, homologação, \r\njuiz, validação, sentença judicial, mérito, isenção, interessado, custas, emolumento, competência, presidente, (TRT), designação, magistrado, realização, rodízio, sentença homologatória, fixação, prazo, membros, procedimento, sessão, suspensão, prescrição, sujeição, infrator, multa, motivo, falta, instalação,  aplicação orgãos, fiscalização, (MTB), redução, competência, justiça do trabalho.\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9958/2000"},{"tipo":"PL","numero":"4693","ano":"1998","tema":"Trabalho e Emprego","DataApresentacao":"07/08/1998","Autor":"Poder Executivo","Ementa":"Acrescenta os arts. 852-A e seguintes à CLT, instituindo o procedimento sumaríssimo no processo trabalhista.","Indexacao":"Alteração, Legislação Trabalhista, (CLT), criação, procedimento sumaríssimo, dissídio individual, limitação, valor,  reclamação trabalhista, exclusão, demanda,  administração pública, exigência, indicação, causa judicial, inexistência, edital, citação, autor, colocação, nome, endereço, reclamado, prazo máximo, apreciação, reclamante, descumprimento, normas, arquivamento, reclamação, condenação, pagamento, custas, responsabilidade, partes processuais, advogado, notificação, alteração, residência, princípio da unicidade, audiência de instrução e julgamento, direção, juiz presidente, juiz substituto, atuação, titular, produção, provas, conciliação, litígio, registro, ata,  comparecimento, testemunha, intimação, falta, necessidade, deferimento, perícia, manifestação, laudo, prazo, continuação, audiência, interrupção, sentença judicial, resumo, fato, dispensa, relatório, restrição, sentença condenatória, obrigação ilíquida, cabimento, recurso ordinário, ocorrência, violação, leis, Constituição Federal, contestação, súmula, jurisprudência, (TST), distribuição, relator, colocação, pauta de julgamento, parecer oral, ministério público, acordão, certidão, possibilidade, (TRT), designação, turma de tribunal, julgamento, recurso judicial, interposição, sentença judicial, proibição, recurso adesivo, ressalva, recurso de revista, embargos de declaração, processo trabalhista.\r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9957/2000"},{"tipo":"PL","numero":"4155","ano":"1998","tema":"Educação","DataApresentacao":"10/02/1998","Autor":"Ivan Valente","Ementa":"Aprova o Plano Nacional de Educação.","Indexacao":"Aprovação, Plano Nacional de Educação, urgência, aplicação, período, decênio,\r\napresentação, proposta, organização, educação, âmbito nacional, objetivo, qualificação, sistema de ensino, redução, aluno repetente, analfabetismo, alfabetização, universalidade, ensino fundamental, educação pre escolar, ensino médio, ensino superior, ensino profissional, formação profissional, professor, magistério, tecnologia educacional, escola pública, participação, comunidade, gestão, rede escolar, renda mínima, familia, estudante carente.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10172/2001"},{"tipo":"PL","numero":"4690","ano":"1998","tema":"Direito Civil e Processual Civil","DataApresentacao":"28/07/1998","Autor":"Poder Executivo","Ementa":"Dispõe sobre a qualificação de pessoas jurídicas de direito privado, sem fins lucrativos, como Organizações da Sociedade Civil de Caráter Público, institui e disciplina o Termo de Parceria, e dá outras providências.","Indexacao":"Requisitos, qualificação, organização, sociedade civil, pessoa jurídica, direito privado, exigência,, inexistência, distribuição, excedente, lucro operacional, dividendos, bonificação, participação, parcela, patrimônio, sócio, associado, diretor, doador, restrição, instituição comercial, sindicato, associação de classe, resentação, categoria profissional, instituição  religiosa, partido político, plano, seguro, saúde, instituição hospitalar,  iniciativa privada, escola particular, cooperativa, fundação pública, concessão, instituição assistencial, instituição cultural, defesa, conservação, patrimônio histórico, patrimônio artístico, instituição educacional, hospital, oferecimento, gratuidade, educação, saúde, segurança, natureza alimentar, nutrição, proteção,  meio ambiente, desenvolvimento sustentável, desenvolvimento econômico, desenvolvimento social, combate, pobreza, ética, paz, cidadania, democracia, estudo, pesquisa, tecnologia, produção, divulgação, desenvolvimento científico, assistência judiciária gratuita, existência, estatuto, conselho fiscal, previsão, transferência, patrimônio líquido, criação, remuneração, direção, gestão, \r\nprestação de serviço, assinatura, termo, parceria, poder público, entidade, cumprimento, cláusula, fiscalização, orgão público, análise, comissão, avaliação, relatório, irregularidade, notificação, tribunal de contas, malversação, recursos, representação, Ministério Público, Advocacia-Geral da União, procuradoria, requerimento, juízo, decretação, indisponibilidade, seqüestro, bens, dirigente, danos, patrimônio público, aplicação, penalidade, Código de Processo Civil, conclusão, ação judicial, depositário, gestor, prazo, celebração, publicação, procedimento, contratação, obra pública, serviço, aquisição, emprego, recursos financeiros, ocorrência, bens imóveis, critérios,   inalienalibilidade, utilização, normas, serviço, voluntário, proibição, campanha \r\neleitoral, atividade política, autorização, (MJ), acesso, público, informações, prazo, manutenção, opção, renúncia, perda.\r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9790/1999"},{"tipo":"PL","numero":"4224","ano":"1998","tema":"Indústria, Comércio e Serviços; Energia, Recursos Hídricos e Minerais","DataApresentacao":"05/03/1998","Autor":"ALDO REBELO","Ementa":"Proíbe a instalação de bombas de auto-serviço nos postos de abastecimento de combustíveis e dá outras providências.","Indexacao":"Proibição, instalação, bomba, abastecimento, combustível,  operação, consumidor, usuário, posto de gasolina, descumprimento, aplicação, multa, empresa, infrator, companhia distribuidora, (MME), normas, fiscalização.\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9956/2000"},{"tipo":"PLP","numero":"242","ano":"1998","tema":"\r\n  ","DataApresentacao":"29/07/1998","Autor":"Senado Federal - Hugo Napoleão","Ementa":"Autoriza o Poder Executivo a criar a Região Integrada de Desenvolvimento da Grande Teresina e instituir o Programa Especial de Desenvolvimento da Grande Teresina e dá outras providências.","Indexacao":"AUTORIZAÇÃO, EXECUTIVO, CRIAÇÃO, REGIÃO INTEGRADA DE DESENVOLVIMENTO DA GRANDE  TERESINA, (PI), ARTICULAÇÃO, ESTADO, (MA),  ABRANGENCIA, MUNICIPIO, ALTOS, BENEDITINOS, COIVARAS, CURRALINHO, DEMERVAL LOBÃO, JOSE DE FREITAS, LAGOA ALEGRE, LAGOA DO PIAUI, MIGUEL LEÃO, MONSENHOR GIL, UNIÃO, TIMON, DESMEBRAMENTO, \r\nMUNICIPIOS, COMPOSIÇÃO, CRIAÇÃO, CONSELHO ADMINISTRATIVO, \r\nCOORDENAÇÃO, ATIVIDADE, DEFINIÇÃO, MEMBROS, REPRESENTANTE, \r\nCARACTERIZAÇÃO, INTERESSE, SERVIÇOS PUBLICOS, INFRA-ESTRUTURA, \r\nPRESTAÇÃO DE SERVIÇO, EMPREGO.  \r\n_AUTORIZAÇÃO, EXECUTIVO, CRIAÇÃO, PROGRAMA ESPECIAL, DESENVOLVIMENTO, MUNICIPIO, TERESINA, (PI), REALIZAÇÃO, CONVENIO, UNIFICAÇÃO, TARIFAS, FRETE, SEGUROS, CONCESSÃO, CREDITOS,  INCENTIVO FISCAL, PROGRAMA, CRIAÇÃO, EMPREGO, FIXAÇÃO, MÃO-DE-OBRA.","Situacao":"Tranformada no(a) Lei Complementar 112/2001"},{"tipo":"PEC","numero":"601","ano":"1998","tema":"\r\n  ","DataApresentacao":"29/05/1998","Autor":"MAURO MIRANDA","Ementa":"Altera a redação do art. 6º da Constituição Federal.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, INCLUSÃO, HABITAÇÃO, DIREITOS SOCIAIS.","Situacao":"Tranformada no(a) Emenda Constitucional 26/2000"},{"tipo":"PEC","numero":"627","ano":"1998","tema":"\r\n  ","DataApresentacao":"25/11/1998","Autor":"Senado Federal - Esperidião Amin","Ementa":"Altera os arts. 29 e 212 da Constituição Federal.","Indexacao":"ALTERAÇÃO, DISPOSITIVOS, ORGANIZAÇÃO, ESTADO, MUNICIPIOS, CONSTITUIÇÃO FEDERAL.\r\nLIMITAÇÃO, RTOTAL, DESPESA, FUNCIONAMENTO, LEGISLATIVO, CAMARA MUNICIPAL, INCLUSÃO, REMUNERAÇÃO, VEREADOR, PORCENTAGEM, RECEITA TRIBUTARIA, TRANSFERENCIA FINANCEIRA, PROPOCIONALIDADE, QUANTIDADE, POPULAÇÃO, HABITANTE, MUNICIPIOS, HIPOTESE,\r\nDESCUMPRIMENTO, CARACTERIZAÇÃO, CRIME DE RESPONSABILIDADE.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 25/2000"},{"tipo":"PEC","numero":"626","ano":"1998","tema":"\r\n  ","DataApresentacao":"30/12/1998","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Constituição Federal, mediante a inclusão do cargo de Ministro de Estado da Defesa entre os privativos de brasileiro nato, a alteração da composição do Conselho de Defesa Nacional, a definição do juízo competente para processar e julgar os Comandantes da Marinha, do Exército e da Aeronáutica, e dá outras providências.\r\nNova Ementa: Altera os artigos 12, 52, 84, 91, 102 e 105 da Constituição Federal (criação do Ministério da Defesa).","Indexacao":"ALTERAÇÃO, DIREITOS E GARANTIAS FUNDAMENTAIS, CONSTITUIÇÃO FEDERAL, INCLUSÃO, EXIGENCIA, NACIONALIDADE, CARGO PRIVATIVO, BRASILEIRO NATO, MINISTRO DE ESTADO, DEFESA, COMPETENCIA, SENADO, JULGAMENTO, COMANDANTE, MARINHA, EXERCITO, AERONAUTICA, HIPOTESE, AUTORIA, CRIME DE RESPONSABILIDADE, COMPETENCIA PRIVATIVA, PRESIDENTE DA REPUBLICA, NOMEAÇÃO, OFICIAL GENERAL, CARGO, MEMBROS, CONSELHO DE DEFESA NACIONAL, RESPONSABILIDADE, SUPREMO TRIBUNAL FEDERAL (STF), PROCESSO, INFRAÇÃO PENAL, CRIME COMUM, SUPERIOR TRIBUNAL DE JUSTIÇA (STJ), HABEAS CORPUS,HABEAS DATA,CRIAÇÃO, MINISTÉRIO, DEFESA.","Situacao":"Tranformada no(a) Emenda Constitucional 23/1999"},{"tipo":"PL","numero":"4606","ano":"1998","tema":"Administração Pública","DataApresentacao":"15/06/1998","Autor":"Poder Executivo","Ementa":"Dispõe sobre a autonomia de gestão das Organizações Militares Prestadoras de Serviço da Marinha e dá outras providências.","Indexacao":"Autorização, executivo, qualificação, organização militar, prestação de serviço, Marinha, atendimento, atividade industrial, apoio, pesquisa, desenvolvimento, assistência médico-hospitalar, abastecimento, ensino, cultura, criação, receita, cobrança, serviço, forças navais, orgão público, âmbito nacional, estrangeiro, custeio, despesa, apuração, custo, processo, natureza contábil, melhoria, produtividade, critérios, autonomia, dirigente, limitação, direitos, obrigação, responsabilidade, avaliação de desempenho, oficiais, titular, normas, contrato, indicação, objetivo, subordinação, plano, programa, prazo, duração, disponibilidade, créditos, movimentação, empenho, controle, gestão, tomada de contas, orgãos, controle interno, exame, comando, análise, conselho administrativo, controle externo, contratação, mão-de-obra, investidura,emprego, cargo público, celetista, remuneração, previsão, dotação orçamentária, autorização, Ministério da Marinha, contratação, quantidade, servidor, empregado, prestação de serviço, extinção, cargo público, vaga, ato, (MARE), fixação, remuneração, possibilidade, servidor público civil, opção, regime jurídico, celetista, (CLT), reclassificação, recursos, parcela, destinação, pessoal, custeio, aplicação, limitação, valor, licitação, contrato, administração pública.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9724/1998"},{"tipo":"PEC","numero":"610","ano":"1998","tema":"\r\n  ","DataApresentacao":"19/06/1998","Autor":"Senado Federal - RONALDO CUNHA LIMA","Ementa":"Altera dispositivos que menciona da Constituição Federal, referentes à imunidade parlamentar.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, LEGISLATIVO, EXIGENCIA, LICENÇA, CAMARA DOS DEPUTADOS, SENADO, PROCESSO PENAL, JULGAMENTO, DEPUTADO FEDERAL, SENADOR, POSTERIORIDADE, DIPLOMAÇÃO, COMPETENCIA, (STF), RECEBIMENTO, DENUNCIA, SOLICITAÇÃO, AUTORIZAÇÃO, CONGRESSO NACIONAL, INSTAURAÇÃO, AÇÃO PENAL, CARACTERIZAÇÃO, ATENDIMENTO, PEDIDO, CONCESSÃO, DESCUMPRIMENTO, PRAZO, \r\nLIMITAÇÃO, IMUNIDADE PARLAMENTAR.  \r\n_DISPENSA, LICENÇA, ABERTURA, INQUERIRO POLICIAL, DEPUTADO FEDERAL, SENADOR, AUTORIDADE, PROVIDENCIA, (STF), IMPETRAÇÃO, AÇÃO JUDICIAL, VINCULAÇÃO, MANIFESTAÇÃO, OPINIÃO, PALAVRA, VOTO.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 35/2001"},{"tipo":"PL","numero":"4598","ano":"1998","tema":"Administração Pública","DataApresentacao":"04/06/1998","Autor":"MINISTÉRIO PÚBLICO DA UNIÃO","Ementa":"Dispõe sobre os subsídios dos membros do Ministério Público da União.","Indexacao":"Normas, fixação, subsídios, membros, Ministério Público da União, Procurador-Geral da República, equiparação, Ministro, (STF),  Sub-Procurador Geral da República,\r\nProcurador-Geral do Trabalho, Sub-Procurador Geral do Trabalho, Procurador-Geral da Justiça Militar, Sub-Procurador Geral Militar, Procurador-Geral de Justiça, (DF), territórios federais, Procurador Regional da Republica, Procurador Regional do Trabalho,\r\nProcurador de Justiça, Ministério Público do Distrito Federal e Territórios, Promotor de Justiça, concessão, parcela única, abono, prazo, mês, janeiro, data, promulgação, emenda constitucional, reforma administrativa, diferença, remuneração.\r\n","Situacao":"Diversas"},{"tipo":"PL","numero":"4300","ano":"1998","tema":"Estrutura Fundiária","DataApresentacao":"19/03/1998","Autor":"SAULO QUEIROZ","Ementa":"Dispõe sobre a renegociação de dívidas originárias do crédito rural de que trata o art.13 da Lei nº 7.827, de 27 de setembro de 1989, e dá outras providências.\r\n","Indexacao":"Autorização, administrador, (FNO), (FNE), (FCO), renegociação, dívida, crédito rural, exigência, apuração, base de cálculo, encargos financeiros, natureza contratual, incidência, remuneração, depósito, caderneta de poupança, taxas, proibição, inclusão, saldo devedor, encargo, mora, multa, inadimplência, existência, requisitos, prazo, \r\ncontratação, reembolso, operação financeira, atualização, (IGPM), fixação, valor, obrigatoriedade, devedor, aquisição, título, tesouro nacional, valor, equivalência, débitos, negociação, utilização, instituição financeira, entrega, bancos, credor, definição, normas, emissão, responsabilidade, (STN), aprovação, (CMN), agente financeiro, garantia, recebimento, cessão, condição resolutória, garantia real, limitação, percentagem, obrigações, registro, utilização, sistema, centralização, liquidação, custódia, principal da dívida, possibilidade, amortização, pagamento antecipado, acordo, terceiros, ocorrência, cláusula contratual, financiamento rural.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4053","ano":"1998","tema":"Estrutura Fundiária","DataApresentacao":"08/01/1998","Autor":"PAULO LUSTOSA","Ementa":"Anistia e reescalona parte das dívidas oriundas dos financiamentos aos mini e pequenos produtores rurais, da área do Polígono das Secas.","Indexacao":"Concessão, anistia, mutuário, crédito rural, propriedade rural,\r\narea, poligono das secas, quitação, total, saldo devedor, pagamento, percentual, parte, valor, divida, definição, beneficiario, mini produtor rural, pequeno produtor rural, realização, emprestimo, investimento, atividade rural, custeio, atividade agropecuaria, instituição financeira, sistema nacional de credito rural, prazo, reescalonamento, liquidação, debitos, carencia, incidencia, juros, proibição, recebimento, beneficio, proprietario rural, devedor, desvio, creditos, financiamento rural.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"248","ano":"1998","tema":"Administração Pública","DataApresentacao":"19/10/1998","Autor":"Poder Executivo","Ementa":"Disciplina a perda de cargo público por insuficiência de desempenho do servidor público estável, e dá outras providências.","Indexacao":"Regulamentação, Constituição Federal, perda, cargo público, insuficiência, desempenho funcional, servidor estável, administração pública, critérios, julgamento, processo, avaliação de desempenho individual, atendimento, princípio da moralidade, princípio da legalidade, princípio da impessoalidade, publicidade, eficiência, princípio do contraditório, direito de defesa, qualidade, trabalho, produtividade, iniciativa, aproveitamento, capacidade profissional, assiduidade, exigência, notificação, resultado, acompanhamento, avaliação, inferioridade, regularidade, treinamento de pessoal, normas, desligamento, publicação, decisão definitiva, exoneração, dispensa, servidor, processo administrativo, inclusão, carreira típica de Estado, advogado, procurador, Fazenda Nacional, assistente jurídico, Advocacia-Geral da União, defensor público, Polícia Federal, Polícia Rodoviaria Federal, Polícia Ferroviária Federal, cargo privativo, brasileiro nato, contagem, prazo, ato processual.\r\n","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"4695","ano":"1998","tema":"Trabalho e Emprego","DataApresentacao":"07/08/1998","Autor":"Poder Executivo","Ementa":"Altera os arts. 789 e 790 da CLT, sobre custas e emolumentos da Justiça do Trabalho.","Indexacao":"Alteração, Legislação Trabalhista, (CLT), fixação, percentual, custas, emolumento, dissídio individual, dissídio coletivo, reclamação trabalhista, cálculo, condenação, acordo judicial, extinção, processo trabalhista, improcedência, pedido, valor, causa judicial, procedência, ação declaratória, ação constitutiva, responsabilidade, pagamento, juiz, arbitramento, condenação, obrigação líquida, realização, acordo, partes processuais, litigante, igualdade, responsabilidade solidária.  \r\n_ Normas, responsabilidade, executado, pagamento, custas, conclusão, processo trabalhista, criterios, tabela, percentual, valor, auto de arrematação, adjudicação, remição, ato oficial, justiça, diligencia, zona urbana, zona rural, agravo de instrumento, agravo de petição, embargos a execução, embargos de terceiro, embargos a arrematação, recurso de revista, impugnação, sentença de liquidação, despesa, armazenamento, deposito judicial, calculo, liquidação judicial.  \r\n_Normas, responsabilidade, requerente, pagamento, emolumento, valor, tabela, incidencia, autenticação, traslado, fotocopia, peças, carta de sentença, certidão.  \r\n_Competencia, (TST), expedição, instrução normativa, forma, pagamento, custas, emolumento, vara do trabalho,  tribunais , (TRT).  \r\n_Isenção, pagamento, custas, beneficiario, assistência judiciária gratuita, União Federal, Estados, (DF), Municipios, Autarquia, Fundação Publica, Ministerio Publico do Trabalho, ressalva, entidade, orgão fiscalizador, exercicio profissional, reembolso, pagamento, honorarios, laudo pericial, partes processuais, sucumbencia.\r\n ","Situacao":"Tranformada no(a) Lei Ordinária 10537/2002"},{"tipo":"PDC","numero":"658","ano":"1998","tema":"\r\n  ","DataApresentacao":"26/05/1998","Autor":"Comissão de Relações Exteriores e de Defesa Nacional","Ementa":"Aprova o texto do Acordo Comercial celebrado entre o Governo da República Federativa do Brasil e o Governo da República da Indonésia, em Brasília, em 24 de setembro de 1996.","Indexacao":"APROVAÇÃO, CONGRESSO NACIONAL, TEXTO, ATO INTERNACIONAL,\r\nACORDO DE INTERCAMBIO COMERCIAL, GOVERNO BRASILEIRO, PAIS\r\nESTRANGEIRO, INDONESIA.\r\n","Situacao":"Tranformada no(a) Decreto Legislativo 286/2001"},{"tipo":"PEC","numero":"575","ano":"1998","tema":"\r\n  ","DataApresentacao":"03/02/1998","Autor":"Edison Andrino","Ementa":"Altera o inciso IV, do Artigo 20 da Constituição Federal.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, EXCLUSÃO, DOMINIO PUBLICO, UNIÃO FEDERAL, ESTADOS, BENS IMOVEIS, ILHA OCEANICA, ILHA COSTEIRA, TERRA DEVOLUTA, INTEGRAÇÃO, TERRITORIO, MUNICIPIOS.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 46/2005"},{"tipo":"PL","numero":"4572","ano":"1998","tema":"Trabalho e Emprego","DataApresentacao":"29/05/1998","Autor":"Senado Federal - Osmar Dias","Ementa":"Cria o Programa de Estímulo ao Primeiro Emprego - PEPE e dá outras providências.","Indexacao":"Criação, Programa de Estímulo ao Primeiro Emprego (PEPE), vinculação, Ministério do Trabalho e da Administração (1992-1999), objetivo, desenvolvimento, oportunidade, trabalho, população, menor, adolescente, garantia, empregador, compensação, valor, contribuição social, contribuição previdenciária, Instituto Nacional do Seguro Social (INSS), Fundo de Garantia do Tempo de Serviço (FGTS), empregado, contratado, abatimento, dedução, percentagem, recolhimento, imposto de renda, exigência, inscrição, orgãos, gestão, inclusão, renúncia, benefício fiscal, orçamento, União, direitos, trabalhador, redução, jornada de trabalho, matrícula, estabelecimento de ensino, assistência educacional, fiscalização, Ministério da Educação.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4302","ano":"1998","tema":"Trabalho e Emprego","DataApresentacao":"19/03/1998","Autor":"Poder Executivo","Ementa":"Dispõe sobre as relações de trabalho na empresa de trabalho temporário e na empresa de prestação de serviços a terceiros, e dá outras providências. NOVA EMENTA DO SUBSTITUTIVO: Altera dispositivos da Lei nº 6.019, de 03 de janeiro de 1974, que dispõe sobre o trabalho temporário nas empresas urbanas e dá outras providências\" e dispõe sobre as relações de trabalho na empresa de prestação de serviços a terceiros.","Indexacao":"Alteração, Lei do Trabalho Temporário, empresa de prestação de serviço, pessoa jurídica, colocação, trabalhador temporário, substituição, pessoal, carater extraordinário, atividade agrícola, requisitos, funcionamento, empresa de  trabalho temporário, empresa de prestação de serviço, terceirização, registro, junta comercial, capital social, cópia, Relação Anual de Informações Sociais (RAIS),  certificado de regularidade, Instituto Nacional do Seguro Social (INSS), Fundo de Garantia do Tempo de Serviço (FGTS), prova, recolhimento, contribuição sindical, inscrição, (CGC), obrigatoriedade, contrato,  anotação, carteira de trabalho e previdência social, elaboração, folha de pagamento, direitos, trabalhador, equivalência, remuneração, jornada de trabalho, férias proporcionais, décimo terceiro salário, repouso semanal remunerado, adicional  noturno, adicional de insalubridade, adicional de periculosidade, Fundo de Garantia do Tempo de Serviço (FGTS), seguro de acidente do trabalho, proteção, legislação previdenciária, exigência, empresa tomadora de serviço, notificação, acidentes, vítima, caracterização, justa causa, rescisão, contrato de  trabalho, exigência, fornecimento, cliente, comprovante, pagamento, salário,  proibição, cobrança, intermediário, mão-de-obra, competência, Justiça do Trabalho, solução, litígio, exclusão, empresa de segurança e vigilância, transporte de valores. ","Situacao":"Tranformada no(a) Lei Ordinária 13429/2017"}]