[{"tipo":"PLP","numero":"83","ano":"1999","tema":"\r\n  ","DataApresentacao":"29/10/1999","Autor":"Poder Executivo","Ementa":"DA REDAÇÃO AO INCISO I DO ARTIGO 33 DA LEI COMPLEMENTAR Nº 87, DE 13 DE SETEMBRO DE 1996, QUE DISPÕE SOBRE O IMPOSTO DOS ESTADOS E DO DISTRITO FEDERAL SOBRE OPERAÇÕES RELATIVAS A CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES RELATIVAS A CIRCULAÇÃO DE MERCADORIAS E SOBRE PRESTAÇÕES DE SERVIÇOS DE TRANSPORTE INTERESTADUAL E INTERMUNICIPAL E DE COMUNICAÇÃO, E DA OUTRAS PROVIDENCIAS.","Indexacao":"ALTERAÇÃO, LEI KANDIR, PRORROGAÇÃO, PRAZO, EMPRESA, CREDITAMENTO,  (ICMS), AQUISIÇÃO, BENS DE CONSUMO, ESTABELECIMENTO COMERCIAL,  REDUÇÃO, PERDA, RECEITA, ESTADOS, (DF).","Situacao":"Tranformada no(a) Lei Complementar 99/1999"},{"tipo":"PDC","numero":"381","ano":"1999","tema":"Economia; Energia, Recursos Hídricos e Minerais","DataApresentacao":"08/12/1999","Autor":"José Borba","Ementa":"Dispõe sobre a Autorização do Uso de Terras Indígenas na Região de São Jerônimo da Serra, no Rio Tibagi, de acordo com o art. 231, § 3º da Constituição Federal.","Indexacao":"Autorização, Executivo, realização, aproveitamento hidréletrico, município, São Jerônimo da Serra, (PR), rio Tibagi, utilização, usina hidréletrica, (Aneel), concessão, concessionária, cumprimento, convênio, cooperação, (Funai),  proteção, comunidade indígena, Reserva Indígena Kaingang, destinação, percentual, royalties, \r\nmunicípios, inundação, reservatório, Ministério Público federal, acompanhamento, administração, recursos financeiros, índio.\r\n","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PEC","numero":"22","ano":"1999","tema":"Direito Civil e Processual Civil; Direitos Humanos e Minorias","DataApresentacao":"15/04/1999","Autor":"Enio Bacci","Ementa":"Autoriza o divórcio após 1 (um) ano de separação de fato ou de direito e dá outras providências.","Indexacao":"Alteração, Constituição Federal, Familia, autorização, realização, divórcio, dissolução, casamento civil, comprovação, separação de fato, extinção, separação judicial.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"53","ano":"1999","tema":"\r\n  ","DataApresentacao":"11/08/1999","Autor":"Senado Federal - JOSÉ SERRA","Ementa":"Altera o inciso V do art. 163 e o art. 192 da Constituição Federal, e o caput do art. 52 do Ato das Disposições Constitucionais Transitórias.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, FINANÇAS PÚBLICAS, SUPRESSÃO, EXIGÊNCIA, LEI COMPLEMENTAR, NORMAS, FISCALIZAÇÃO, INSTITUIÇÃO FINANCEIRA, INCLUSÃO, ADMINISTRAÇÃO PÚBLICA, ADMINISTRAÇÃO DIRETA, ADMINISTRAÇÃO INDIRETA, SISTEMA FINANCEIRO NACIONAL,\r\nCOOPERATIVA DE CRÉDITO, PARTICIPAÇÃO, CAPITAL ESTRANGEIRO, BANCOS, SISTEMA FINANCEIRO NACIONAL.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 40/2003"},{"tipo":"PL","numero":"333","ano":"1999","tema":"Indústria, Comércio e Serviços","DataApresentacao":"18/03/1999","Autor":"Antonio Kandir","Ementa":"Altera e acrescenta artigos à Lei nº 9.279, de 14 de maio de 1996, que regula direitos e obrigações relativos à propriedade industrial.  \r\n_EMENTA DO SUBSTITUTIVO DO SENADO FEDERAL:  \r\nAltera a Lei nº 9.279, de 14 de maio de 1996, que regula direitos e obrigações relativos à propriedade industrial. ","Indexacao":"Alteração, Nova Lei de Patentes, aumento, pena de detenção, violação do direito de marca, concorrência desleal, falsidade, nome geográfico, destruição, produto, mercadoria falsificada, pirataria, perda, máquina, equipamentos, insumo.","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PEC","numero":"3","ano":"1999","tema":"Política, Partidos e Eleições","DataApresentacao":"02/03/1999","Autor":"Paulo Octávio","Ementa":"Altera os arts. 27, 28, 29, 44 e 82 da Constituição Federal, e introduz disposições transitórias, de forma a fazer coincidir os mandatos eletivos que menciona e atribuir-lhes novo período de duração.","Indexacao":"Disposições Constitucionais Transitórias, prorrogação, mandato eletivo, Deputado Estadual, Deputado Distrital, Deputado Federal, Governador,  Prefeito, Vice-Prefeito, Vereador, legislatura, coincidência, mandato, Presidente da República, calendário, eleições, redução, mandato parlamentar, Senador.  \r\n_ Extinção, reeleição, Presidente da República, Governador, Prefeito. ","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"1876","ano":"1999","tema":"Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"19/10/1999","Autor":"Sérgio Carvalho","Ementa":"Dispõe sobre Áreas de Preservação Permanente, Reserva Legal, exploração florestal e dá outras providências.\r\n\r\nNOVA EMENTA: Dispõe sobre a proteção da vegetação nativa; altera as Leis nºs 6.938, de 31 de agosto de 1981, 9.393, de 19 de dezembro de 1996, e 11.428, de 22 de dezembro de 2006; revoga as Leis nºs 4.771, de 15 de setembro de 1965, e 7.754, de 14 de abril de 1989, e a Medida Provisória nº 2.166-67, de 24 de agosto de 2001; e dá outras providências.","Indexacao":"Definição, área de preservação permanente, floresta, fixação, limite geografico, transferência, competencia, (Conama), plano diretor, zona urbana, reserva legal, exploração, area florestal, autorização, (Ibama), alteração, utilidade publica, interesse social, estudo de impacto ambiental, dispensa, licença, atividade agricola, subsistencia, obrigatoriedade, proprietario, reflorestamento, imovel rural, reserva florestal, extração, criterio seletivo, madeira, produto vegetal, proporcionalidade, Amazonia, exigencia, averbação, matricula, bens imoveis, proibição, exploração, especie, extinção, pessoa fisica, pessoa juridica, industria extrativa, comercio, produto florestal, registro, cadastro, restrição, queimada, transporte, recursos florestais.   \r\n_ Alteração, Lei dos Crimes Ambientais, pena de detenção, multa, destruição, danos, corte, vegetação, area de  preservação permanente, reserva florestal, reserva legal, ausencia, reposição, floresta.  \r\n_Revogação, Código Florestal.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 12651/2012"},{"tipo":"PDC","numero":"186","ano":"1999","tema":"\r\n  ","DataApresentacao":"22/06/1999","Autor":"Senado Federal - Hugo Napoleão","Ementa":"ESCOLHE O SENHOR GUILHERME GRACINDO SOARES PALMEIRA PARA O CARGO DE MINISTRO DO TRIBUNAL DE CONTAS DA UNIÃO, NOS TERMOS DO ARTIGO 73, PARAGRAFO SEGUNDO, INCISO II, DA CONSTITUIÇÃO FEDERAL.","Indexacao":"ESCOLHA, NOME, EX SENADOR, OCUPAÇÃO, CARGO, MINISTRO, (TCU), ATENDIMENTO, DISPOSITIVOS, LEGISLATIVO, COMPETENCIA, CONGRESSO NACIONAL.","Situacao":"Tranformada no(a) Decreto Legislativo 45/1999"},{"tipo":"PDC","numero":"341","ano":"1999","tema":"\r\n  ","DataApresentacao":"28/10/1999","Autor":"COMISSÃO DE RELAÇÕES EXTERIORES E DE DEFESA NACIONAL","Ementa":"Aprova o texto do Acordo sobre a Supressão de Vistos em Passaportes Diplomáticos e de Serviço, celebrado entre o Governo da República Federativa do Brasil e o Governo da República de Angola, em Luanda, em 31 de maio de 1999.","Indexacao":"APROVAÇÃO, TEXTO, ATO INTERNACIONAL, ACORDO INTERNACIONAL, \r\nSUPRESSÃO, ISENÇÃO, DISPENSA, VISTO DE PASSAPORTE, PASSAPORTE DIPLOMÁTICO, PASSAPORTE DE SERVIÇO, ASSINATURA, PAÍS, BRASIL, PAÍS ESTRANGEIRO, ANGOLA.\r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Decreto Legislativo 143/2000"},{"tipo":"PL","numero":"1617","ano":"1999","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"02/09/1999","Autor":"Poder Executivo","Ementa":"Dispõe sobre a criação da Agência Nacional de Águas - ANA, entidade federal de coordenação e apoio do Sistema Nacional de Gerenciamento de Recursos Hídricos, e dá outras providências.","Indexacao":"Criação, agência nacional, água, autarquia, vinculação, (MMA), autonomia, administrativa, autonomia financeira, mandato, diretriz, orgão colegiado, competência, coordenação, apoio, sistema nacional, gestão, recursos hídricos, informação, concessão de uso, fiscalização, atividade, elaboração, plano nacional, secretaria executiva, conselho nacional, arrecadação, aplicação de recursos, cobrança, utilização, taxa de água, autorização, contratação, pessoal, técnico, requisição, concurso público, definição, receita, patrimônio, registro, identificação, bacia hidrográfica, executivo, descentralização, atividade, manutenção, reservatório, canal, adutora, domínio, União Federal,\r\nalteração, lei federal, compensação financeira, utilização, recursos hídricos, inclusão, energia elétrica, usina hidroelétrica, redução, percentual, destinação, estados, municípios, (MMA), implementação, política nacional, competência, (ANEEL), ajuste, cálculo, royalities. alteração, lei federal, política nacional, recursos hídricos, composição, conselho nacional, presidente, ministro, (MMA), vice presidente, secretário, secretário executivo, diretor presidente, agência nacional, água. \r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9984/2000"},{"tipo":"PL","numero":"621","ano":"1999","tema":"Direito Penal e Processual Penal","DataApresentacao":"13/04/1999","Autor":"Poder Executivo","Ementa":"Altera e acresce dispositivos ao Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, à Lei nº 1.079, de 10 de abril de 1950, e ao Decreto-Lei nº 201, de 27 de fevereiro de 1967, e dá outras providências.","Indexacao":"Alteração, Código  Penal, lei dos crimes de responsabilidade, administração da justiça, caracterização, denunciação caluniosa, crime comum, pena de detenção, pena de reclusão, instauração, investigação, falta  administrativa, inquérito civil, ação judicial, improbidade administrativa, inexistência, justa causa, inocência, acusado, crime, irregularidade, contratação, autorização, ordenação, operação financeira, crédito externo, ausência, aprovação, legislativo, créditos, inobservância, limites operacionais, leis, resolução, Senado, excesso, divida consolidada, despesa, pessoal, transferência financeira, inscrição, restos a pagar, falta, empenho,  aceitação, obrigação, conclusão, mandato eletivo, legislatura, divulgação, declaração, tribunal de contas, gestão, natureza fiscal, ordenador de despesa,  garantia, jurisdição voluntária, execução, redução, aumento, gastos pessoais,  oferta, colocação, título, mercado financeiro, infração, orçamento, finanças  públicas, presidente, (STF), tribunais superiores, (TRF), (TRE), tribunal de  justiça, Procurador Geral da República, Advogado Geral da União, procurador geral, prefeito, vereador, ação penal, cabimento, denuncia, cidadão, processo,  julgamento, perda de função publica, inabilitação, autoridade.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10028/2000"},{"tipo":"PLP","numero":"18","ano":"1999","tema":"\r\n  ","DataApresentacao":"13/04/1999","Autor":"Poder Executivo","Ementa":"Regula o art. 163, incisos I, II, III e IV, e o art. 169 da Constituição Federal, dispõe sobre princípios fundamentais e normas gerais de finanças públicas e estabelece o regime de gestão fiscal responsável, bem assim altera a Lei Complementar nº 64, de 18 de maio de 1990.","Indexacao":"REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL, NORMAS, FINANÇAS \r\nPUBLICAS, REGIME, GESTÃO, NATUREZA FISCAL, RESPONSABILIDADE, ESTABILIDADE, PREÇO, CRESCIMENTO ECONOMICO, EMPREGO, RENDA, LIMITAÇÃO, CONTAS, GASTOS PUBLICOS, FOLHA DE PAGAMENTO, PESSOAL, SEGURIDADE SOCIAL, REDUÇÃO, DIVIDA PUBLICA, DIVIDA INTERNA, DIVIDA EXTERNA, DIVIDA MOBILIARIA, OFERECIMENTO, TITULO DA DIVIDA \r\nPUBLICA, CRITERIOS, OPERAÇÃO FINANCEIRA, CREDITO EXTERNO, CONCESSÃO, GARANTIA, PROIBIÇÃO, RECURSOS, (BACEN), RESTRIÇÃO, AUMENTO, DESPESAS, ORDENADOR DE DESPESA, REQUISITOS, CUSTEIO, PREVIDENCIA SOCIAL, SERVIDOR, CONTRIBUIÇÃO PREVIDENCIARIA, \r\nPLANO DE BENEFICIOS, ADMINISTRAÇÃO FINANCEIRA, NATUREZA PATRIMONIAL, DISPONIBILIDADE FINANCEIRA, INSUFICIENCIA, CREDITOS, ORÇAMENTO, AUTONOMIA, POLITICA FISCAL, PLANO PLURIANUAL, AUMENTO, PRAZO, CORREÇÃO, DESVIO, DESACELERAÇÃO, CRESCIMENTO ECONOMICO, CALAMIDADE PUBLICA, MEDIDAS COERCITIVAS, EXIGENCIA, DECLARAÇÃO, RESPONSAVEL, TRANSPARENCIA ADMINISTRATIVA, PRESTAÇÃO DE \r\nCONTAS, DEMONSTRATIVO, DIVULGAÇÃO, RELATORIO, REGISTRO, CLASSIFICAÇÃO, CONTAS, PODER PUBLICO, MENSAGEM, REMESSA, (LDO), PREVISÃO, EXERCICIO FINANCEIRO SEGUINTE, ACESSO, INFORMAÇÕES, DIVISÃO, COMPETENCIA, DESCENTRALIZAÇÃO, RESTRIÇÃO, REPASSE, \r\nVERBA, ATENDIMENTO, SERVIÇOS PUBLICOS, TRANSFERENCIA, ENTREGA, RECURSOS FINANCEIROS, ESTADOS, SUBVENÇÃO, SUBSIDIO, EMPRESTIMO, SETOR PRIVADO, EMPRESA ESTATAL.\r\n","Situacao":"Tranformada no(a) Lei Complementar 101/2000"},{"tipo":"PL","numero":"4895","ano":"1999","tema":"Economia; Estrutura Fundiária","DataApresentacao":"14/01/1999","Autor":"AUGUSTO NARDES","Ementa":"Dispõe sobre a redução de débitos oriundos de operações de crédito rural.","Indexacao":"Normas, redução, percentual, débitos, operação financeira, crédito rural, financiamento rural, renegociação, critérios, lei federal,  seguros, inclusão, parcela, saldo devedor, excedente, contrato, aditivo, prazo, juros, obrigatoriedade, instituição financeira, bancos, cálculo, apresentação, mutuário, valor, (BACEN), aplicação, pena, infrator, sujeição, orgão gestor, agente financeiro, tesouro nacional, recebimento, recursos, apresentação, documento, dotação orçamentária.\r\n\r\n\r\n\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1699","ano":"1999","tema":"Direito Civil e Processual Civil","DataApresentacao":"20/09/1999","Autor":"Poder Executivo","Ementa":"Dispõe sobre a transferência de atribuições da IRB - Brasil Resseguros S.A. - IRB - BRASIL Re para a Superintendência de Seguros Privados - SUSEP,  e dá outras providências.\r\n","Indexacao":"Normas, (IRB), transferência, competência, função, órgão regulador, órgão fiscalicador, (Susep), inclusão, concessão, autorização, controle acionário, privatização, repasse, acervo, banco de dados, informações, natureza técnica, documento, registro, mercado, seguros, resseguros, fundos, consórcio, ativo, passivo, contas, garantia, recursos públicos, alteração, decreto lei federal, sistema nacional, seguro privado, aplicação, normas, sociedade, empresa de seguros, estabelecimento, autorização, operação, resseguro, retrocesso, revogação, dispositivos, competência, (IRB).  \r\n_Exigência, autorização,  (Susep), contratação, seguros, exterior, observação, riscos, inexistência, cobertura, país, competência, conselho nacional, seguro privado, colocação, resseguro, empresa estrangeira , garantia, segurado.  \r\n_Aplicação, normas, resseguro, funcionamento, país, local, operação, seguro privado, sociedade anônima, cooperativa, decretação, intervenção, liquidação extrajudicial, taxa de fiscalização, aplicação de recursos, provisão, natureza \r\ntécnica, fundos, empresa de seguros, diretrizes, (CMN), conselho nacional, utilização, moeda estrangeira, abertura, contas, corretagem, corretor de seguros, escritorios, representação, exterior, normas técnicas, pagamento, preço,  sinistro, indenização, infração, penalidade, multa, suspensão, atividade, registro, fiscalização.\r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9932/1999"},{"tipo":"PL","numero":"1527","ano":"1999","tema":"Previdência e Assistência Social","DataApresentacao":"19/08/1999","Autor":"Poder Executivo","Ementa":"Dispõe sobre a contribuição previdenciária do contribuinte individual, o cálculo do benefício, altera dispositivos das Leis nºs 8.212 e 8.213, ambas de 24 de julho de 1991, e dá outras providências.","Indexacao":"Alteração, Lei Orgânica da Seguridade Social, Lei de Benefícios da Previdência Social,\r\n equiparação, segurado obrigatorio, empregado, organismo internacional, categoria, contribuinte, trabalhador avulso, empresario, associado, cooperativa, Ministro de Estado, Secretario, inexistencia, vinculo empregaticio, empresa individual, extinção, escala, salario base, aliquota, contribuição previdenciaria, segurado, empregado domestico, contribuinte \r\nfacultativo, definição, salario-de-contribuição, arrecadação, recolhimento, cota patronal, multa, atraso, obrigação tributária, diferença, tratamento, inadimplemento, sonegação, interpretação, lei especial, ato internacional, matéria previdenciáaria, Regime Geral de Previdencia Social, beneficio previdenciario,  auxilio doença, aposentadoria por invalidez, salario maternidade, dispensa, carencia, pensão previdenciaria, auxilio-reclusão, auxilio- acidente, salario familia, comprovação, frequencia escolar, filho, ampliação, cobertura, contagem, tempo de serviço, salario beneficio, media aritmetica, remuneração, expectativa, vida, (IBGE), concessão, renda mensal, redução, limite de idade, aposentadoria por idade, trabalhador rural, procedimento administrativo, custo operacional,  (INSS), revogação, dispositivos, lei federal, lei complementar, fonte, custeio.\r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9876/1999"},{"tipo":"PL","numero":"934","ano":"1999","tema":"Política, Partidos e Eleições","DataApresentacao":"14/05/1999","Autor":"Senado Federal - Gerson Camata","Ementa":"Dispõe sobre anistia de multas aplicadas pela Justiça Eleitoral em 1998.","Indexacao":"Concessão, anistia, multa, Justiça Eleitoral, beneficiário, eleitor, falta, votação, eleição, infração, legislação eleitoral, ressalva, candidato eleito.\r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9996/2000"},{"tipo":"PL","numero":"755","ano":"1999","tema":"Finanças Públicas e Orçamento","DataApresentacao":"28/04/1999","Autor":"MARÇAL FILHO","Ementa":"Altera a tabela de incidência do Imposto de Renda de Pessoa Física.","Indexacao":"Alteração, legislação tributária, imposto de renda, pessoa física, aumento, valor, rendimento, base de cálculo, redução, alíquota, parcela, dedução, revogação, tributação, atividade rural, exterior.\r\n\r\n\r\n\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"24","ano":"1999","tema":"\r\n  ","DataApresentacao":"15/04/1999","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei complementar nº 80, de 12 de janeiro de 1994. \r\n","Indexacao":"ALTERAÇÃO, LEI ORGANICA DA DEFENSORIA PUBLICA, ASSISTENCIA JUDICIARIA, (STF), TRIBUNAIS SUPERIORES, AUTORIZAÇÃO, REALIZAÇÃO, CONVENIO, ESTADOS, (DF), COOPERAÇÃO, ASSISTENCIA JUDICIARIA GRATUITA, JUSTIÇA FEDERAL, JUSTIÇA DO TRABALHO, DIREITOS, DEFENSOR PUBLICO, VANTAGENS, REGIME JURIDICO UNICO.\r\n\r\n","Situacao":"Tranformada no(a) Lei Complementar 98/1999"},{"tipo":"PL","numero":"88","ano":"1999","tema":"Defesa e Segurança","DataApresentacao":"24/02/1999","Autor":"ALBERTO FRAGA","Ementa":"Dispõe sobre o serviço auxiliar e voluntário nas Polícias Militares e Corpos de Bombeiros Militares.","Indexacao":"Autorização, estados, (DF), criação, prestação de serviço, voluntário, polícia militar, corpo de bombeiros, forças  auxiliares, Exército, serviços administrativos, serviços auxiliares, área, saúde, defesa civil, proibição, poder de polícia, via pública, ressalva, segurança, normas, disciplinamento, atividade, característica, interesse militar, critérios, seleção, recrutamento, aproveitamento, candidato, alistamento militar, excesso, contingente militar, conscrito, Forças Armadas, exigência, aptidão,  limite de idade, limitação, quantidade, incorporação, prazo, serviço militar, policial, possibilidade, engajamento, competência, União Federal, supervisão, efetivo militar, convocação, mobilização, responsabilidade, governo estadual, requisitos, ingresso, emprego, vencimentos, uniforme, treinamento, assistência médica, desligamento, aplicação,  Lei do Serviço Militar, Lei Penal.\r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10029/2000"},{"tipo":"PL","numero":"4898","ano":"1999","tema":"Administração Pública; Previdência e Assistência Social","DataApresentacao":"19/01/1999","Autor":"Poder Executivo","Ementa":"Dispõe sobre a contribuição para o custeio da previdência social dos servidores públicos, ativos e inativos e dos pensionistas dos três Poderes da União, e dá outras providências.","Indexacao":"Normas, fixação, alíquota, contribuição social, contribuição previdenciária, servidor público civil, União Federal, executivo, legislativo,  judicário, serviço ativo, inatividade, aposentado, pensionista, manutenção,  previdência social, funcionários, segurado, incidência, remuneração, proventos, aposentadoria, pensões, criação, adicionais, execedente, valor, caráter provisório, prazo determinado, inclusão, isenção, parcela, pensão civil, limite  de idade, idoso, servidor, aposentadoria por invalidez, exigência, contribuição, revogação, dispositivos, lei federal. garantia, benefício, servidor público civil, permanência, serviço ativo, posterioridade, conclusão, tempo de serviço, aposentadoria integral, concessão isenção, pagamento, contribuição previdenciária, prazo data, publicação, aposentadoria voluntária, aposentadoria  compulsória. responsabilidade, União Federal, autarquia federal, fundação  pública, contribição, custeio, regime, previdência social, servidor público  civil, administração federal, critérios, lei federal, aplicação, dispositivos, organização social, relação, servidor, cargo efetivo, composição, quadro de pessoal.\r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9783/1999"},{"tipo":"PLP","numero":"90","ano":"1999","tema":"\r\n  ","DataApresentacao":"01/12/1999","Autor":"Poder Executivo","Ementa":"Altera os arts. 88 e 121 da Lei Complementar nº 75, de 20 de maio de 1993, que dispõe sobre a organização, as atribuições e o estatuto do Ministério Público da União.","Indexacao":"Alteração, Lei Orgânica do Ministério Público, autorização, recondução, procurador-geral, trabalho, militar, inexistencia, limitação, quantidade, mandato.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"77","ano":"1999","tema":"\r\n  ","DataApresentacao":"13/10/1999","Autor":"Poder Executivo","Ementa":"ALTERA DISPOSITIVOS DA LEI Nº 5.172, DE 25 DE OUTUBRO DE 1966 - CÓDIGO TRIBUTÁRIO NACIONAL.\r\n","Indexacao":"ALTERAÇÃO, CODIGO TRIBUTARIO NACIONAL, CRITERIOS, LIMITAÇÃO, COMPETENCIA TRIBUTARIA, PROIBIÇÃO, UNIÃO FEDERAL, ESTADOS, MUNICIPIOS, (DF), CRIAÇÃO, IMPOSTOS, PATRIMONIO, RENDA, SERVIÇO, PARTIDO POLITICO, ENTIDADES SINDICAIS, SINDICATO, ESTABELECIMENTO DE ENSINO, INSTITUIÇÃO ASSISTENCIAL, EXIGENCIA,  IMUNIDADE TRIBUTARIA, ATENDIMENTO, REQUISITOS, PRESTAÇÃO DE SERVIÇO, GRATUIDADE, DESTINAÇÃO, SUPERAVIT.  \r\n_CRITERIOS, INCIDENCIA, IMPOSTO DE RENDA, RENDA BRUTA, GANHO DE CAPITAL, TRABALHO, FATO GERADOR, PATRIMONIO, ORIGEM, EXTERIOR, NORMAS, BASE DE CALCULO, RENDA PRESUMIDA.  \r\n_NULIDADE, ATO JURIDICO, DISSIMULAÇÃO, OCORRENCIA, FATO GERADOR, IMPOSTOS, SUSPENSÃO, EXIGIBILIDADE, CREDITO TRIBUTARIO, MEDIDA CAUTELAR, FISCAL, AÇÃO DE INCONSTITUCIONALIDADE, LIMINAR, \r\nANTECIPAÇÃO, TUTELA, AÇÃO JUDICIAL, DECURSO DE PRAZO, RESSALVA, TOTAL, DEPOSITO, CREDITO, AÇÃO COLETIVA, REPRESENTADO, RESPONSAVEL TRIBUTARIO, REDUÇÃO, ATO PROTELATORIO, DEMANDA, EXCLUSÃO, MANDADO DE SEGURANÇA, PARCELAMENTO, DEBITO FISCAL, INCIDENCIA, JUROS, MULTA, APLICAÇÃO, MORATORIA.  \r\n_CRITERIOS, EXTINÇÃO, CREDITO TRIBUTARIO, DAÇÃO EM PAGAMENTO, BENS IMOVEIS, PROIBIÇÃO, COMPENSAÇÃO, UTILIZAÇÃO, APROVEITAMENTO, TRIBUTOS, CONTESTAÇÃO, SUJEITO PASSIVO, ANTERIORIDADE, TRANSITO EM JULGADO, DECISÃO JUDICIAL, AUTORIZAÇÃO, CONTAGEM, PRAZO, DECADENCIA, DATA, CESSAÇÃO, CONDIÇÃO SUSPENSIVA, EXIGIBILIDADE, COMPETENCIA PRIVATIVA, FISCALIZAÇÃO, SERVIDOR, ADMINISTRAÇÃO TRIBUTARIA, FLEXIBILIDADE, SIGILO FISCAL, INTERCAMBIO, INFORMAÇÕES, REPRESENTAÇÃO, AÇÃO PENAL, INSCRIÇÃO, DIVIDA, FAZENDA PUBLICA, INCLUSÃO, PAIS ESTRANGEIRO, PRAZO, PRESCRIÇÃO, PROCESSO ADMINISTRATIVO FISCAL, INEXISTENCIA, CABIMENTO, AÇÃO CIVIL PUBLICA.\r\n","Situacao":"Tranformada no(a) Lei Complementar 104/2001"},{"tipo":"REC","numero":"52","ano":"1999","tema":"\r\n  ","DataApresentacao":"26/10/1999","Autor":"José Genoíno","Ementa":"Recorre, nos termos do art. 95, § 8º do Regimento Interno, contra decisão da Presidência em questão de ordem, a propósito da apreciação, pelo Plenário, de requerimentos de prorrogação de prazo de funcionamento de CPI após o esgotamento do referido prazo.","Indexacao":"\r\n  ","Situacao":"PLEN - Arquivada"},{"tipo":"PL","numero":"1037","ano":"1999","tema":"Esporte e Lazer","DataApresentacao":"27/05/1999","Autor":"Wagner Salustiano","Ementa":"Revoga os arts. 59, 60, 61, 62, 63, 64, 65, 68, 70, 71, § 4º, 72, 73 e 74, da Lei nº 9.615, de 24 de março de 1998.","Indexacao":"Alteração, Lei Pelé, esporte, revogação, autorização, bingo, caráter permanente, exploração, prática esportiva, direitos, instituição beneficente, obra filantrópica.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"REC","numero":"20","ano":"1999","tema":"\r\n  ","DataApresentacao":"06/05/1999","Autor":"Milton Temer","Ementa":"Recorre, nos termos do art. 218, § 3º do Regimento Interno, da decisão do Presidente da Câmara dos Deputados de não-recebimento de denúncia contra o Presidente da República.","Indexacao":"\r\n  ","Situacao":"PLEN - Arquivada"},{"tipo":"PRC","numero":"5","ano":"1999","tema":"\r\n  ","DataApresentacao":"11/03/1999","Autor":"Comissão de Constituição e Justiça e de Redação","Ementa":"Relaxa, nos termos do art. 251 do Regimento Interno, a prisão em flagrante a que foi submetido o Deputado Remi Abreu Trinta, por suposto crime de racismo.","Indexacao":"NORMAS, RELAXAMENTO DE PRISÃO, PRISÃO EM FLAGRANTE, DEPUTADO FEDERAL, CRIME, DISCRIMINAÇÃO RACIAL, BORDO, AERONAVE, PROCESSO JUDICIAL, SEÇÃO JUDICIARIA, ESTADO, (PA), APLICAÇÃO, REGIMENTO INTERNO, CAMARA DOS DEPUTADOS.\r\n","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 1/1999"},{"tipo":"PLP","numero":"23","ano":"1999","tema":"\r\n  ","DataApresentacao":"14/05/1999","Autor":"Poder Executivo","Ementa":"ACRESCE E ALTERA DISPOSITIVOS DA LEI COMPLEMENTAR Nº 95, DE 26 DE FEVEREIRO DE 1998.\r\n","Indexacao":"ALTERAÇÃO, LEI COMPLEMENTAR, ELABORAÇÃO, LEGISLAÇÃO, REDAÇÃO, CONSOLIDAÇÃO LEGISLATIVA, POSSIBILIDADE, INTRODUÇÃO, DIVISÃO, TEXTO, NUMERAÇÃO, ARTIGO, FUSÃO, DISPOSITIVOS, ATUALIZAÇÃO, DENOMINAÇÃO, ÓRGÃOS, SUBSTITUIÇÃO, TERMO, VALOR, MULTA, ELIMINAÇÃO, INCONSTITUCIONALIDADE, (STF), ADAPTAÇÃO, NORMAS, CONSTITUIÇÃO FEDERAL, COMPETENCIA, EXECUTIVO, LEVANTAMENTO, LEIS, CONGRESSO NACIONAL, APRECIAÇÃO, TRABALHO, RESTRIÇÃO, MEDIDA PROVISORIA, INEXISTENCIA, APROVAÇÃO, AUTORIZAÇÃO, MESA DIRETORA, DEPUTADO FEDERAL, SENADOR, ELABORAÇÃO, APRESENTAÇÃO, PROJETO.\r\n","Situacao":"Tranformada no(a) Lei Complementar 107/2001"},{"tipo":"PLP","numero":"10","ano":"1999","tema":"Previdência e Assistência Social","DataApresentacao":"16/03/1999","Autor":"Poder Executivo","Ementa":"Dispõe sobre o Regime de Previdência Complementar e dá outras providências.","Indexacao":"Regulamentação, Constituição Federal (1988), organização, regime, previdencia privada, previdencia complementar, separação, regime geral de previdencia social, operação, entidade fechada, entidade aberta, autorização, funcionamento, plano de beneficios, reserva tecnica, provisão, fundos, aplicação de recursos, certificado, participante, patrocinador, beneficiario, contribuinte facultativo, proporcionalidade, beneficio de prestação continuada, adesão, capitalização, contribuição, organização administrativa, conselho deliberativo, conselho fiscal, diretoria executiva, fiscalização, orgão fiscalizador, intervenção, liquidação extrajudicial, penalidade, infrator, prescrição, prazo, sociedade, segurador, adaptação, legislação, revogação, lei federal.\r\n","Situacao":"Tranformada no(a) Lei Complementar 109/2001"},{"tipo":"PL","numero":"787","ano":"1999","tema":"Administração Pública","DataApresentacao":"29/04/1999","Autor":"Geraldo Magela","Ementa":"Acrescenta inciso ao art. 39 da Lei nº 8.935, de 18 de novembro de 1994, incluindo a possibilidade de extinção de delegação a notário ou a oficial de registro.","Indexacao":"Alteração, Lei dos Cartórios, registro público, possibilidade, extinção, delegação, notariado, oficial de registro, cartório de registro civil, descumprimento, gratuidade, registro civil, certidão, registro de nascimento, atestado de óbito.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"637","ano":"1999","tema":"\r\n  ","DataApresentacao":"19/01/1999","Autor":"Senado Federal - ÉLCIO ÁLVARES","Ementa":"Prorroga, alterando a alíquota, a contribuição provisória sobre movimentação ou transmissão de valores e de créditos e direitos de natureza financeira, a que se refere o art. 74 do Ato das Disposições Constitucionais Transitórias.","Indexacao":"ALTERAÇÃO, DISPOSIÇÕES CONSTITUCIONAIS TRANSITORIAS, CONSTITUIÇÃO\r\nFEDERAL, PRORROGAÇÃO, PRAZO DETERMINADO, VIGENCIA, COBRANÇA, (CPMF),\r\nAUMENTO, ALIQUOTA, CONTRIBUIÇÃO, FACULTATIVIDADE, EXECUTIVO, REDUÇÃO,\r\nRESTABELECIMENTO, ATENDIMENTO, LIMITAÇÃO,\r\nRESULTADO, ARRECADAÇÃO, EXERCICIO FINANCEIRO, DESTINAÇÃO, CUSTEIO,\r\nPREVIDENCIA SOCIAL, AUTORIZAÇÃO, UNIÃO FEDERAL, EMISSÃO, TITULO DA\r\nDIVIDA PUBLICA, DIVIDA INTERNA, RECURSOS, SAUDE, (SUS), RESGATE,\r\nDIVIDA PUBLICA, ADMINISTRAÇÃO FEDERAL.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 21/1999"},{"tipo":"PLP","numero":"9","ano":"1999","tema":"Previdência e Assistência Social","DataApresentacao":"16/03/1999","Autor":"Poder Executivo","Ementa":"Dispõe sobre as normas gerais para a instituição de regime de previdência complementar pela União, pelos Estados, pelo Distrito Federal e pelos Municípios.","Indexacao":"Regulamentação, Constituição Federal, criação, regime, previdência complementar, União Federal, estados, (DF), municípios, atendimento, servidor público civil, cargo eletivo, fixação, valor, aposentadoria, pensões, limitação, valor, benefício previdenciário, critérios, funcionário, patrocinador, facultatividade, adesão, empregado, poder público, implementação, entidade fechada, empresa estatal, incorporação, base de cálculo, contribuição, participante, inferioridade, patrocínio, consórcio, proibição, concessão, benefício, superioridade, remuneração, servidor, contribuinte facultativo, exclusão, relação jurídica, trabalho, exigência, publicação, demonstrativo, natureza contábil, serviços atuariais, restrição, utilização, recursos, reserva técnica, empréstimo, financiamento, ressalva, operação, título da dívida pública, emissão, governo federal.\r\n","Situacao":"PLEN - Retirado pelo Autor"},{"tipo":"PEC","numero":"85","ano":"1999","tema":"\r\n  ","DataApresentacao":"20/08/1999","Autor":"Poder Executivo","Ementa":"Acrescenta o art. 76 no Ato das Disposições Constitucionais Transitórias.","Indexacao":"ALTERAÇÃO, DISPOSIÇÕES  CONSTITUCIONAIS TRANSITÓRIAS, CONSTITUIÇÃO FEDERAL, DESVINCULAÇÃO, RECEITA TRIBUTÁRIA, RECURSOS ORÇAMENTÁRIOS, ÓRGÃOS, FUNDOS, DESPESA, ARRECADAÇÃO, IMPOSTO FEDERAL, TRIBUTOS, CONTRIBUIÇÃO SOCIAL, ADICIONAIS, ACRÉSCIMO,\r\nUNIÃO\r\nFEDERAL, PRAZO DETERMINADO, EXCEÇÃO, REPASSE, TRANSFERÊNCIA, BASE DE CÁLCULO, FUNDOS DE PARTICIPAÇÃO, ESTADOS, (DF) MUNICÍPIOS, (FPE), (FPM), (FNO), (FNE), (FCO), FLEXIBILIDADE, EXECUÇÃO ORÇAMENTÁRIA.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 27/2000"},{"tipo":"PLP","numero":"8","ano":"1999","tema":"\r\n  ","DataApresentacao":"08/04/1999","Autor":"Poder Executivo","Ementa":"DISPÕE SOBRE A REALIZAÇÃO ENTRE A UNIÃO, OS ESTADOS, O DISTRITO FEDERAL E OS MUNICIPIOS, SUAS AUTARQUIAS, FUNDAÇÕES, SOCIEDADES DE ECONOMIA MISTA E OUTRAS ENTIDADES PUBLICAS E SUAS RESPECTIVAS ENTIDADES FECHADAS DE PREVIDENCIA COMPLEMENTAR E DA OUTRAS PROVIDENCIAS.\r\n","Indexacao":"REGULAMENTAÇÃO, CONSTITUIÇÃO FEDERAL, NORMAS, PLANO DE BENEFICIOS, ENTIDADE, PREVIDENCIA COMPLEMENTAR, PATROCINIO, PODER PUBLICO, EMPRESA ESTATAL, CRITERIOS, PRAZO, CARENCIA, CONTRIBUIÇÃO, CONCESSÃO, BENEFICIO DE PRESTAÇÃO CONTINUADA, PROGRAMAÇÃO, \r\nEXIGENCIA, ESTUDO TECNICO, ORGÃO FISCALIZADOR, CRIAÇÃO, ADESÃO, \r\nALTERAÇÃO, PLANO, SOCIEDADE DE ECONOMIA MISTA, EMPRESA PUBLICA, \r\nPROIBIÇÃO, UNIÃO FEDERAL, ESTADOS, (DF), MUNICIPIOS, REPASSE, \r\nRECURSOS FINANCEIROS, RESSALVA, PATROCINADOR, CRITERIOS, \r\nRESPONSABILIDADE, PARTICIPANTE, LIMITAÇÃO, VALOR, CONTRIBUINTE \r\nFACULTATIVO, CESSÃO, PESSOAL, RESSARCIMENTO, CUSTO, ORGANIZAÇÃO \r\nADMINISTRATIVA, ENTIDADE FECHADA, FUNDAÇÃO DE DIREITO PRIVADO, \r\nGESTÃO, CONSELHO DELIBERATIVO, CONSELHO FISCAL, DIRETORIA \r\nEXECUTIVA, PARIDADE, MEMBROS, COMPOSIÇÃO, REPRESENTANTE, MANDATO, \r\nCONSELHEIRO, RESPONSAVEL, APLICAÇÃO DE RECURSOS, PRAZO, \r\nIMPEDIMENTO, EX-DIRETOR, FISCALIZAÇÃO, CONTROLE, ORGÃO REGULADOR, \r\nREVISÃO, SERVIÇOS ATUARIAIS, ATIVO, PENA, INTERVENÇÃO, REVOGAÇÃO, LEI FEDERAL. \r\n","Situacao":"Tranformada no(a) Lei Complementar 108/2001"},{"tipo":"PEC","numero":"7","ano":"1999","tema":"\r\n  ","DataApresentacao":"25/03/1999","Autor":"Senado Federal - Osmar Dias","Ementa":"Dá nova redação ao inciso XXIX do art. 7º e revoga o art. 233 da Constituição Federal.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, DIREITOS SOCIAIS,INCLUSÃO, DIREITOS, TRABALHADOR RURAL, ZONA RURAL, IMPETRAÇÃO, AÇÃO JUDICIAL, RECEBIMENTO, CRÉDITOS, RELAÇÃO DE EMPREGO, NATUREZA TRABALHISTA, RECLAMAÇÃO TRABALHISTA, IGUALDADE, PRAZO, PRESCRIÇÃO, TRABALHADOR URBANO, ZONA URBANA, LIMITAÇÃO, PRAZO\r\nDETERMINADO, POSTERIORIDADE, EXTINÇÃO, CONTRATO DE TRABALHO.\r\nREVOGAÇÃO, DISPOSIÇÕES CONSTITUCIONAIS TRANSITORIAS, EXIGÊNCIA, EMPREGADOR RURAL, COMPROVAÇÃO, QUITAÇÃO, JUSTIÇA DO TRABALHO, OBRIGAÇÃO   TRABALHISTA, EMPREGADO, TRABALHADOR RURAL.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 28/2000"},{"tipo":"PDC","numero":"240","ano":"1999","tema":"\r\n  ","DataApresentacao":"03/09/1999","Autor":"Comissão de Relações Exteriores e de Defesa Nacional","Ementa":"APROVA O TEXTO DO ACORDO DE ASSISTENCIA JUDICIARIA EM MATERIA PENAL, CELEBRADO ENTRE O GOVERNO DA REPUBLICA FEDERATIVA DO BRASIL E O GOVERNO DOS ESTADOS UNIDOS DA AMERICA, EM BRASILIA, EM 14 DE OUTUBRO DE 1997.\r\n","Indexacao":"APROVAÇÃO, TEXTO, ATO INTERNACIONAL, ACORDO JUDICIAL, DEFINIÇÃO, COOPERAÇÃO, INVESTIGAÇÃO POLICIAL, PROCESSO PENAL, PREVENÇÃO, CRIME, FACILITAÇÃO, INTERCAMBIO, PARTE, CRESCIMENTO, CONTRATO BILATERAL, COMBATE, LAVAGEM, DINHEIRO, TRAFICO\r\nINTERNACIONAL,\r\nARMAMENTO, MUNIÇÃO, ASSINATURA, PAIS, BRASIL, PAIS ESTRANGEIRO, (EUA).\r\n","Situacao":"Tranformada no(a) Decreto Legislativo 262/2000"},{"tipo":"PL","numero":"2155","ano":"1999","tema":"Direitos Humanos e Minorias","DataApresentacao":"01/12/1999","Autor":"Luiza Erundina","Ementa":"Dispõe sobre a publicação anual, pelo Poder Executivo, das atividades sociais relativas à mulher.","Indexacao":"Obrigatoriedade, Poder Público, publicação, demonstrativo, atividade social, mulher, vítima, violência doméstica, morte, doença, condições de trabalho, forma, ocupação, emprego, jornada de trabalho, salário, índice, desemprego, representação, população economicamente ativa, idade, etnologia, expectativa de vida, quantidade, filho, gravidez, adolescência, divulgação, informação, tratado, acordo internacional, pesquisa, região metropolitana.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 12227/2010"},{"tipo":"PL","numero":"1615","ano":"1999","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"02/09/1999","Autor":"Poder Executivo","Ementa":"Dispõe sobre a criação da Agência Nacional de Transportes, do Departamento Nacional de Infra-Estrutura de Transportes, reestrutura o setor  federal de transportes, e dá outras providências. \r\nNOVA EMENTA: Dispõe sobre a reestruturação dos transportes aquaviário e terreste, cria o Conselho Nacional de Integração de Políticas de Transporte, a Agência Nacional de Transportes Terrestres, a Agência Nacional de Transportes Aquaviários e o Departamento Nacional de Infra-Estrutura de Transportes, e dá outras providências.\r\n","Indexacao":"Reestruturação, transporte, criação, (ANTAQ), Agência Nacional, Transporte Aquaviário, autarquia, vinculação, (MTR), competência, regulamentação, exploração, serviço de transporte, transporte rodoviário, transporte ferroviário, porto, hidrovia, transporte interestadual, transporte internacional, passageiro, organização administrativa, Conselho Diretor, Procuradoria Geral, Corregedoria, Ouvidor, critérios, contratação, obra pública, fornecimento, bens, serviço, utilização, licitação, consulta, definição, receita, Orçamento, contrato temporário, pessoal, requisição, servidor, criação, cargo de natureza especial, cargo em comissão, quadro especial, transferência, institutos de previdência, (GEIPOT).  \r\n_ Criação, Departamento Nacional de Infra-Estrutura de Transportes, autarquia, vinculação, execução, Política Nacional, normas técnicas, projeto, construção, proposta, concessão, delegação, serviço, convênio, obra pública, fiscalização, órgão executivo, rodovia federal, concessionária, organização administrativa, Conselho de Administração, definição, receita, orçamento, aprovação, regimento interno.  \r\n_ Extinção, (COFER), (DNER), (GEIPOT), competência, inventariante, liquidante, transferência, ativo, passivo, direitos, obrigação, patrimônio, (MTR), Agência Nacional, Departamento.\r\n_Reestruturação, transporte, criação, (ANTT), (ANTAQ), (DNIT), (CONIT).\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10233/2001"},{"tipo":"PL","numero":"1428","ano":"1999","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"09/08/1999","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro.\r\n\r\nNOVA EMENTA: Institui normas para regulação do transporte rodoviário de cargas; altera as Leis nºs 10.833, de 29 de dezembro de 2003, 9.503, de 23 de setembro de 1997 (Código de Trânsito Brasileiro), 13.103, de 2 de março de 2015, 11.442, de 5 de janeiro de 2007, e o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal); revoga os Decretos-Lei nºs 284, de 28 de fevereiro de 1967, 1.438, de 26 dezembro de 1975, 1.582, de 17 de novembro de 1977, as Leis nºs 7.290, de 19 de dezembro de 1984, 10.209, de 23 de março de 2001, 12.667, de 15 de junho de 2012, e dispositivos da Lei nº 11.442, de 5 de janeiro de 2007; e dá outras providências.","Indexacao":"Alteração, Código de Trânsito Brasileiro, extinção, pena, multa, ocorrencia, defeito, veiculo automotor, sistema eletrico, mecanica, pneu, conserto, local, dispensa, anotação, prontuário, Carteira Nacional de Habilitação, condutor, motorista, transporte de carga, caminhão, transferência, responsabilidade solidaria, pessoas, embarque, mercadoria, excesso, peso, transportador, aumento, quantidade, contagem, pontuação, infração, transito,  suspensão, direito de dirigir, infrator.\r\n","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PEC","numero":"33","ano":"1999","tema":"\r\n  ","DataApresentacao":"20/05/1999","Autor":"SENADO FEDERAL - GILBERTO MIRANDA","Ementa":"Altera dispositivos da Constituição Federal pertinentes à representação classista na Justiça do Trabalho.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, JUDICIARIO, ORGÃOS, JUSTIÇA DO TRABALHO, REDUÇÃO, COMPOSIÇÃO, MINISTRO, (TST), ESCOLHA, JUIZ DO TRABALHO, (TRT), EXTINÇÃO, CARGO, JUIZ CLASISTA, (JCJ),CRIAÇÃO, VARAS JUDICIARIAS, TRABALHO, JURISDIÇÃO, JUIZ\r\nSINGULAR,\r\nGARANTAI, CUMPRIMENTO, MANDATO, REPRESENTANTECLASSISTA, TRIBUNAIS.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 24/1999"},{"tipo":"PL","numero":"752","ano":"1999","tema":"Defesa e Segurança","DataApresentacao":"28/04/1999","Autor":"Medeiros","Ementa":"Altera a Lei nº 9.437, de 1997, introduzindo restrições à comercialização, à posse e ao porte de arma de fogo.","Indexacao":"Alteração, Lei do Porte de Armas, proibição, posse, arma de fogo, autorização, porte de arma, militar, forças armadas, polícia federal, polícia civil, polícia militar, corpo de bombeiros, servidor, segurança pública, prazo, devolução, expedidor, multa, infrator,  regulamentação, pena de reclusão.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PDC","numero":"233","ano":"1999","tema":"\r\n  ","DataApresentacao":"11/08/1999","Autor":"Pauderney Avelino","Ementa":"Susta os efeitos do Voto do Conselho Monetário Nacional nº 84, de 1999 e do Comunicado nº 6.883, de 1999, do Banco Central do Brasil.","Indexacao":"SUSTAÇÃO, EFEITO, VOTO, (CMN), RESTRUTURAÇÃO, ORGANIZAÇÃO\r\nADMINISTRATIVA, (BACEN), EXTINÇÃO, DELEGACIA REGIONAL, TRANSFERENCIA,\r\nCOMPETENCIA, REMOÇÃO, FUNCIONARIOS.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"59","ano":"1999","tema":"Trabalho e Emprego","DataApresentacao":"04/08/1999","Autor":"Nair Xavier Lobo","Ementa":"Estende os direitos assegurados à trabalhadora gestante, nos casos de morte desta, a quem detiver a guarda de seu filho.","Indexacao":"Extensão, direitos, licença à gestante, salário-maternidade, estabilidade provisória, pessoas, guarda, criança, menor, recém-nascido, morte, mãe.","Situacao":"Tranformada no(a) Lei Complementar 146/2014"},{"tipo":"PLP","numero":"52","ano":"1999","tema":"\r\n  ","DataApresentacao":"23/06/1999","Autor":"Luiza Erundina","Ementa":"Acrescenta inciso ao art. 3º da Lei Complementar nº 79, de 7 de janeiro de 1994, que \"cria o Fundo Penitenciário Nacional (Funpen)\", para incluir a manutenção das casas de abrigo.","Indexacao":"ALTERAÇÃO, LEI DO FUNPEN, APLICAÇÃO DE RECURSOS, MANUTENÇÃO, ESTABELECIMENTO, PROTEÇÃO, ACOLHIMENTO, VÍTIMA, VIOLÊNCIA DOMÉSTICA.\r\n","Situacao":"Tranformada no(a) Lei Complementar 119/2005"}]