[{"tipo":"PEC","numero":"254","ano":"2000","tema":"Agricultura, Pecuária, Pesca e Extrativismo; Finanças Públicas e Orçamento","DataApresentacao":"06/06/2000","Autor":"Senado Federal - MAURO MIRANDA","Ementa":"Altera o art. 42 do Ato das Disposições Constitucionais Transitórias, prorrogando, por dez anos, a aplicação, por parte da União, de percentuais mínimos do total dos recursos destinados à irrigação nas Regiões Centro-Oeste e Nordeste.","Indexacao":" DISPOSIÇÕES CONSTITUCIONAIS TRANSITORIAS, PRORROGAÇÃO, PRAZO, UNIÃO FEDERAL, APLICAÇÃO DE RECURSOS, DESTINAÇÃO, IRRIGAÇÃO, REGIÃO CENTRO OESTE, REGIÃO NORDESTE.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 43/2004"},{"tipo":"PEC","numero":"272","ano":"2000","tema":"\r\n  ","DataApresentacao":"03/08/2000","Autor":"Senado Federal - LUCIO ALCANTARA","Ementa":"Dá nova redação à alínea \"c\" do inciso I do art. 12 da Constituição e acrescenta artigo ao Ato das Disposições Constitucionais Transitórias, assegurando o registro nos consulados de brasileiros nascidos no estrangeiro.","Indexacao":"Alteração, Constituição Federal, nacionalidade, Disposições Constitucionais Transitórias, inclusão, direitos, nacionalidade brasileira, brasileiro nato, criança, nascimento, país estrangeiro, exterior, pai, mãe, brasileiros, certidão, registro de nascimento, repartição consular, missão diplomática permanente, embaixada brasileira, consulado, descaracterização, apátrida.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 54/2007"},{"tipo":"PEC","numero":"249","ano":"2000","tema":"\r\n  ","DataApresentacao":"30/05/2000","Autor":"Senado Federal - ANTÔNIO CARLOS MAGALHÃES","Ementa":"ALTERA O ATO DAS DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, INTRODUZINDO ARTIGOS QUE CRIAM O FUNDO DE COMBATE A ERRADICAÇÃO DA POBREZA.","Indexacao":"ALTERAÇÃO, DISPOSIÇÕES CONSTITUCIONAIS TRANSITORIAS, COMPETENCIA, EXECUTIVO, CRIAÇÃO, FUNDOS, COMBATE, ERRADICAÇÃO, POBREZA, OBJETIVO, VIABILIDADE, BRASILEIROS, ACESSO, SUBSISTENCIA, APLICAÇÃO DE RECURSOS, SUPLEMENTAÇÃO, NUTRIÇÃO, ALIMENTAÇÃO, HABITAÇÃO, EDUCAÇÃO, SAUDE, REFORÇO, RENDA, FAMILIA, POPULAÇÃO CARENTE, REGULAMENTAÇÃO, LEI COMPLEMENTAR, LEI FEDERAL, FORMAÇÃO, CONSELHO CONSULTIVO, ACOMPANHAMENTO, PARTICIPAÇÃO, REPRESENTANTE, SOCIEDADE CIVIL, COMPOSIÇÃO, RECEITA, PERCENTAGEM, ARRECADAÇÃO, CONTRIBUIÇÃO SOCIAL, (CPMF), (IPI), IMPOSTO SOBRE GRANDES FORTUNAS, DOTAÇÃO ORÇAMENTARIA, DOAÇÃO, INAPLICABILIDADE, DESVINCULAÇÃO, RECURSOS ORÇAMENTARIOS, REPASSE, TITULO DA DIVIDA PUBLICA, RECURSOS, DESESTATIZAÇÃO, EMPRESA ESTATAL, ALIENAÇÃO, BENS, UNIÃO FEDERAL. AUTORIZAÇÃO, ESTADOS, (DF), MUNICIPIOS, CRIAÇÃO, FUNDOS, COMBATE, ERRADICAÇÃO, POBREZA, FINANCIAMENTO, PERCENTAGEM, ARRECADAÇÃO, (ICMS), ADICIONAIS, ALIQUOTA, (ISS), LEI FEDERAL, DEFINIÇÃO, SERVIÇO, PRODUTO SUPERFLUO, INCIDENCIA, IMPOSTOS.","Situacao":"Tranformada no(a) Emenda Constitucional 31/2000"},{"tipo":"PLP","numero":"114","ano":"2000","tema":"\r\n  ","DataApresentacao":"27/03/2000","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei Complementar nº 87, de 13 de setembro de 1996, que dispõe sobre o imposto dos Estados e do Distrito Federal sobre operações relativas à circulação de mercadorias e sobre prestações de serviços de transporte interestadual e intermunicipal e de comunicação, e dá outras providências.","Indexacao":"ALTERAÇÃO, LEI KANDIR, (ICMS), INCLUSÃO, PESSOA FISICA, PESSOA JURIDICA, AQUISIÇÃO, ENERGIA ELETRICA, LOCAL, COBRANÇA, IMPOSTOS, DOMICILIO, TOMADOR, SERVIÇO, TELECOMUNICAÇÃO, UTILIZAÇÃO, SATELITE, DUPLICIDADE, LOCALIDADE, RECOLHIMENTO, IMPOSTO DEVIDO, CRITERIOS, MANUTENÇÃO, CREDITO TRIBUTARIO, ENTRADA, MERCADORIA, DESTINAÇÃO, ATIVO, CARATER PERMANENTE, PRAZO, APROPRIAÇÃO, APURAÇÃO, TRIBUTOS, CREDITAMENTO, DEBITOS, HIPOTESE, ALIENAÇÃO, BENS DE CAPITAL, COMPENSAÇÃO, ACUMULAÇÃO, CREDITOS, EMPRESA, SALDO CREDOR, ESTABELECIMENTO, SUJEITO PASSIVO, COMPETENCIA, UNIÃO FEDERAL, RESSARCIMENTO, ENTREGA, ESTADOS, MUNICIPIOS, EXERCICIO FINANCEIRO, RECURSOS FINANCEIROS, TESOURO NACIONAL, MES, NOVEMBRO, DEZEMBRO,\r\nATUALIZAÇÃO, INDICE DE PREÇOS, (FGV), ABATIMENTO, COTA, SALDO DEVEDOR, DIVIDA PUBLICA, REFINANCIAMENTO, AMORTIZAÇÃO, DESCONTO, ABRANGENCIA, DISTRIBUIÇÃO, RECURSOS, PRAZO, SUBSTITUIÇÃO, SEGUROS, RECEITA TRIBUTARIA, FUNDOS, SISTEMA ORÇAMENTARIO, REVOGAÇÃO, NORMAS, ESTORNO.\r\nCRITERIOS, APURAÇÃO, VALOR, EXPORTAÇÃO, PRODUTO INDUSTRIALIZADO, PRODUTO SEMI ELABORADO, INEXISTENCIA, INCIDENCIA, IMPOSTOS,.\r\n","Situacao":"Tranformada no(a) Lei Complementar 102/2000"},{"tipo":"PLP","numero":"113","ano":"2000","tema":"\r\n  ","DataApresentacao":"24/03/2000","Autor":"Poder Executivo","Ementa":"Autoriza os Estados e o Distrito Federal a instituir o piso salarial a que se refere o art. 7º, inciso V, da Constituição Federal, por aplicação do disposto no seu art. 22, parágrafo único.","Indexacao":"APLICAÇÃO, CONSTITUIÇÃO FEDERAL, AUTORIZAÇÃO, ESTADOS, (DF), FIXAÇÃO, PISO SALARIAL, TRABALHADOR,  PROPORCIONALIDADE, COMPLEXIDADE, ATIVIDADE, TRABALHO, AUSENCIA, ACORDO COLETIVO DE TRABALHO, CATEGORIA PROFISSIONAL, EXIGENCIA, LEI ESTADUAL, EXCEÇÃO, ELEIÇÃO, GOVERNADOR, DEPUTADOS.\r\n","Situacao":"Tranformada no(a) Lei Complementar 103/2000"},{"tipo":"REC","numero":"113","ano":"2000","tema":"\r\n  ","DataApresentacao":"12/12/2000","Autor":"Márcio Fortes","Ementa":"Requer, na forma do art. 132, § 2º, do Regimento Interno, que o Projeto de Lei nº 5.788-D, de 1990, do Senado Federal, que \"estabelece diretrizes gerais da Política Urbana e dá outras providências\" seja apreciado pelo Plenário.","Indexacao":"\r\n  ","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"289","ano":"2000","tema":"\r\n  ","DataApresentacao":"21/09/2000","Autor":"Poder Executivo","Ementa":"Acrescenta o art. 79 ao Ato das Disposições Constitucionais Transitórias, incorporando os Policiais Militares do extinto Território Federal de Rondônia aos Quadros da União.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, DISPOSIÇÕES CONSTITUCIONAIS TRANSITORIAS, INCLUSÃO, INCORPORAÇÃO, POLICIAL MILITAR, TERRITORIO FEDERAL DE RONDONIA, QUADRO DE PESSOAL, QUADRO EXTINTO, QUADRO DE CARREIRA, UNIÃO FEDERAL, SERVIDOR, PRESTAÇÃO DE\r\nSERVIÇO,\r\nESTADO, (RO).\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 38/2002"},{"tipo":"PL","numero":"3837","ano":"2000","tema":"Finanças Públicas e Orçamento","DataApresentacao":"29/11/2000","Autor":"Poder Executivo","Ementa":"Dispõe sobre a incidência da contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público - PIS/PASEP, e da Contribuição para o Financiamento da Seguridade Social - COFINS, nas operações de venda dos produtos que especifica.","Indexacao":"Normas, aumento, alíquota, contribuição social, (PIS), (PASEP), (COFINS), pessoa jurídica, industrialização, importação, produto farmacêutico, cosméticos, classificação, (TIPI), (IPI), isenção fiscal, comercialização, produto, tributação, importador, industrial, concessão, regime especial, produto farmacêutico, prescrição médica, controle, venda,  crédito presumido, (PIS-PASEP), proibição, restituição, compensação, redução, tributos, preço.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10147/2000"},{"tipo":"PL","numero":"3756","ano":"2000","tema":"Finanças Públicas e Orçamento","DataApresentacao":"16/11/2000","Autor":"Poder Executivo","Ementa":"Altera o § 3º do art. 11 da Lei n º 9.311, de 24 de outubro de 1996.","Indexacao":"Alteração, Lei da CPMF, autorização, Secretaria da Receita Federal, facultatividade, utilização, informações, contribuinte, instauração, procedimento administrativo, apuração, existencia, lançamento, crédito tributário, impostos, contribuição.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10174/2001"},{"tipo":"PLP","numero":"155","ano":"2000","tema":"\r\n  ","DataApresentacao":"17/10/2000","Autor":"Senado Federal - Roberto Freire","Ementa":"Autoriza o Poder Executivo a criar a Região Administrativa Integrada de Desenvolvimento do Pólo Petrolina/PE e Juazeiro/BA e instituir o Programa Especial de Desenvolvimento do Pólo Petrolina/PE e Juazeiro/BA.","Indexacao":"AUTORIZAÇÃO, EXECUTIVO, CRIAÇÃO, REGIÃO ADMINISTRATIVA INTEGRADA DE DESENVOLVIMENTO, POLO DE DESENVOLVIMENTO, COMPOSIÇÃO, MUNICIPIO, PETROLINA, LAGOA GRANDE, OROCO, SANTA MARIA DA BOA VISTA, (PE), CASA NOVA, CURAÇA, JUAZEIRO, SOBRADINHO, (BA), CONSELHO ADMINISTRATIVO, COORDENAÇÃO,\r\nATIVIDADE, REPRESENTANTE, ESTADOS, MUNICIPIOS, PROGRAMA ESPECIAL, CONVENIO, UNIÃO FEDERAL, CRITERIOS, UNIFICAÇÃO, SERVIÇOS PUBLICOS, TARIFAS, FRETE, SEGUROS, CREDITOS, ISENÇÃO FISCAL, INCENTIVO FISCAL, PROGRAMA PRIORITARIO, MÃO DE OBRA, EMPREGO,\r\nIRRIGAÇÃO, RECURSOS HIDRICOS, TURISMO, REFORMA AGRARIA, MEIO AMBIENTE, TRANSPORTE, INFRA ESTRUTURA, FINANCIAMENTO, RECURSOS ORÇAMENTARIOS.\r\n","Situacao":"Tranformada no(a) Lei Complementar 113/2001"},{"tipo":"PLP","numero":"116","ano":"2000","tema":"Finanças Públicas e Orçamento","DataApresentacao":"29/03/2000","Autor":"Senado Federal - Osmar Dias","Ementa":"Dá nova redação aos §§ 1º e 2º do art. 2º da Lei Complementar nº 91, de 22 de dezembro de 1997, que dispõe sobre a fixação dos coeficientes de distribuição dos recursos do Fundo de Participação dos Municípios.","Indexacao":"Alteração, Lei do Fundo de Participação dos Municipios, prorrogação, prazo, municipios, redução, cota, habitante, população, aplicação, redutor, redistribuição.\r\n","Situacao":"Tranformada no(a) Lei Complementar 106/2001"},{"tipo":"PL","numero":"3156","ano":"2000","tema":"Indústria, Comércio e Serviços; Saúde","DataApresentacao":"31/05/2000","Autor":"Poder Executivo","Ementa":"Dá nova redação a dispositivos da Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas.","Indexacao":"Alteração, Lei Antifumo, limitação, propaganda comercial, cigarro, cartaz, obrigatoriedade, impressão, mensagem, advertência, embalagem, identificação, (ANVISA), proibição, usuário, transporte coletivo, ônibus, aeronave, venda, comercialização, distribuição, amostra grátis, brindes, estabelecimento de ensino, hospital, remessa postal, (Internet),  patrocínio, atividade cultural, competição esportiva, jogos, estádio, veículo automotor, definição, infrator, competência, autoridade sanitária, orgão regulador, aviação civil, aplicação, penalidade, multa, suspensão, programação, inexistência, censura, meios de comunicação, atividade profissional, empresa jornalística,  revogação, autorização, publicidade, emissora, rádio, televisão, horário noturno.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10167/2000"},{"tipo":"PL","numero":"2549","ano":"2000","tema":"Administração Pública","DataApresentacao":"01/03/2000","Autor":"Poder Executivo","Ementa":"Dispõe sobre a gestão de recursos humanos das Agências Reguladoras e dá outras providências.","Indexacao":"Normas, gestão, recursos humanos, Agência Nacional, Agência Reguladora, relação de emprego, regime jurídico, (CLT), celetista, criação, emprego público, realização, concurso público, curso de formação, candidato aprovado, nível superior, analista,\r\nProcurador, nível medio, Técnico, cargo de direção, cargo em comissão, Gerente, assessoria, Assistente, direção, orgão colegiado, conselho diretor, Conselheiro, Presidente, Diretor-Geral, escolha, nomeação, Presidente da República, aprovação,\r\n Senado, fixação, prazo, mandato, perda de função, condenação judicial, critérios, substituição, autonomia, Ouvidor, cargo privativo, empregado, quadro efetivo, regulamento, estruturação, classificação, salário, remuneração, requisição, servidor,\r\nressarcimento, órgão público, origem, serviço extraordinário, progressão funcional, avaliação de desempenho, custeio, despesa, remoção, fixação, quantidade, quadro de pessoal, (ANEEL), (ANATEL), (ANP), (ANVISA), (ANS), absorção, pessoal, regime estatutario, (TELEBRAS), Fundação Nacional de Saúde, (SNVS), prazo determinado, extinção, cargo de natureza especial, (DAS), autorização, aquisição, bens, contratação, serviço, terceiros, utilização, consulta, leilão, exceção, obra pública, serviço de engenharia, exigencia, licitação.\r\n_ Alteração, Lei Geral das Telecomunicações, proibição, recondução, membros, Conselho Diretor, (ANATEL), revogação, lei federal.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 9986/2000"},{"tipo":"PL","numero":"3755","ano":"2000","tema":"Administração Pública","DataApresentacao":"16/11/2000","Autor":"Poder Executivo","Ementa":"Dispõe sobre a criação de empregos públicos no Hospital das Forças Armadas - HFA, e dá outras providências.","Indexacao":"Criação, emprego público, quadro de pessoal, (HFA), Ministério da Defesa, especialista, área, saúde, médico, dentista, enfermeiro, técnico, raios x,  escolaridade, nível superior, nível médio, regime de trabalho, (CLT), exigência, ingresso, concurso público,  critérios, promoção, jornada de trabalho, salário, direitos, bônus, desempenho funcional, instituição hospitalar.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10225/2001"},{"tipo":"PL","numero":"3639","ano":"2000","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"06/10/2000","Autor":"Poder Executivo","Ementa":"Desvincula, parcialmente, nos exercícios de 2001 e 2002, a aplicação dos recursos de que tratam os arts. 48, 49 e 50 da Lei nº 9.478, de 6 de agosto de 1997, pertencentes à União.","Indexacao":"Aplicação, Lei do Petróleo, política energética, monopólio, petróleo, limitação, exercício financeiro, desvinculação, despesa, entidade, fundos, aplicação de recursos, percentual, União Federal, distribuição, valor, royalties, compensação financeira,  exploração, produção, gás natural, óleo cru, xisto betuminoso.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10261/2001"},{"tipo":"PL","numero":"3524","ano":"2000","tema":"Administração Pública","DataApresentacao":"25/08/2000","Autor":"Poder Executivo","Ementa":"Dispõe sobre a qualificação dos órgãos e das entidades do Ministério da Defesa como Centros de Prestação de Serviços - CPS e dá outras providências.","Indexacao":"Autorização, Executivo, qualificação, orgãos, Ministério da Defesa, prestação de serviço, requisitos, atividade industrial, pesquisa, atendimento, assistência médico-hospitalar,  (HFA), abastecimento, engenharia, ensino, cultura,  receita, cobrança, serviço, Forças Armadas, orgão público, entidade internacional, custeio, despesa, contrato, gestão, programa, projeto, subordinação, planejamento, área estratégica, obrigatoriedade, criação, conselho de administração, controle interno, controle externo, avaliação, licitação, observação, legislação, contratação, mão-de-obra, emprego público, regime de trabalho, Consolidação das Leis do Trabalho (CLT), garantia, permanência, lotação, remuneração, servidor público civil, militar.\r\n","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"3267","ano":"2000","tema":"Trabalho e Emprego","DataApresentacao":"20/06/2000","Autor":"Poder Executivo","Ementa":"Acrescenta dispositivos à Consolidação das Leis do Trabalho, dispondo sobre requisitos de admissibilidade para o recurso de revista.","Indexacao":"Alteração, Legislação Trabalhista, (CLT), requisitos, admissibilidade, recurso de revista, competencia, (TST), tribunais superiores, conhecimento, recurso judicial, oferecimento, transcendência, atuação, natureza jurídica, natureza política, natureza social, natureza econômica, defesa, interesse, estado, inclusão, fundamentação jurídica, jurisprudência, proferimento, decisão judicial, (TRT), tribunais inferiores, hipótese, violação, matéria constitucional, prazo, tribunais, regulamentação, critérios, procedimento, seleção, recurso transcendente, relevância, governo federal, uniformização, aplicação, normas, justiça do trabalho.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PRC","numero":"72","ano":"2000","tema":"\r\n  ","DataApresentacao":"16/03/2000","Autor":"Miro Teixeira","Ementa":"Cria Comissão Parlamentar de Inquérito - CPI, com a finalidade de investigar os fatos contidos nas denúncias da Sra. Nicéa Pitta capazes de configurar ilícitos penais na utilização de recursos públicos.","Indexacao":"CRIAÇÃO, (CPI), INVESTIGAÇÃO, DENUNCIA, IRREGULARIDADE, UTILIZAÇÃO, RECURSOS, PODER PUBLICO, PREFEITURA, MUNICIPIO, SÃO PAULO, (SP).\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"3242","ano":"2000","tema":"Estrutura Fundiária","DataApresentacao":"14/06/2000","Autor":"Poder Executivo","Ementa":"Altera dispositivos das Leis nºs 4.947, de 6 de abril de 1996, 5.868, de 12 de dezembro de 1972, 6.015, de 31 de dezembro de 1973, do Decreto-Lei nº 1.989, de 28 de dezembro de 1982, da Lei nº 9.393, de 19 de dezembro de 1996, e dá outras providências.","Indexacao":"Alteração, Lei Federal, normas, direito agrário, caracterização, invasão, grilagem, permanência, terras públicas, União Federal, Estados, (DF), municípios, terras indígenas, área de proteção ambiental, propriedade particular, ausência, autorização, agravação penal, irregularidade, ocupação, terras, exclusão, penalidade, ocupante, boa-fé, propriedade produtiva, economia familiar, posseiro, legitimidade, exigência, apresentação, cadastro rural, acompanhamento, quitação, (ITR), quantidade, exercício financeiro anterior, obrigatoriedade, número, inscrição, título de domínio, usucapião, juiz, intimação, encaminhamento, (INCRA), cadastramento, cartório de notas, inclusão, escritura, dados, código, denominação, localização, imóvel, nome, nacionalidade, proprietário, realização, revisão, recadastramento, Sistema Nacional, fiscalização, controle, sistema fundiário.  \r\n_Alteração, Lei dos Registros Públicos, critérios, identificação, imóvel rural, separação, imóvel urbano, obrigatoriedade, proprietário, domínio útil, atualização, cadastro rural, ocorrência, desmembramento, área, titularidade, preservação, recursos naturais, propriedade rural, zona contígua, terreno limítrofe, unificação, matrícula, registro de imóveis, exigência, memorial descritivo, assinatura, profissional liberal, responsabilidade técnica, declaração, ato nulo, infração, serviço, notariado.  \r\n_Criação, Cadastro Nacional de Imóveis Rurais, informações, (INCRA), Secretaria da Receita Federal, levantamento, pesquisa, ação administrativa, ação judicial, fiscalização, assuntos fundiários, tributação, normas, atualização, valor, taxa de serviços cadastrais.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10267/2001"},{"tipo":"PEC","numero":"277","ano":"2000","tema":"\r\n  ","DataApresentacao":"10/08/2000","Autor":"Poder Executivo","Ementa":"Altera os arts. 149 e 177 da Constituição Federal.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, SISTEMA TRIBUTARIO NACIONAL, INCIDENCIA, (CIDE), CONTRIBUIÇÃO SOCIAL, INTERVENÇÃO, DOMINIO ECONOMICO,  IMPORTAÇÃO, BENS, SERVIÇO, RECEBIMENTO, EXTERIOR, PRODUTO IMPORTADO, INCLUSÃO, ENERGIA ELETRICA, TELECOMUNICAÇÃO,\r\nDERIVADOS DE PETROLEO, COMBUSTIVEL, ABRANGENCIA, DESTINATÁRIO, PESSOA FISICA, EQUIPARAÇÃO, PESSOA JURIDICA, EXCLUSÃO, RECEITA, EXPORTAÇÃO.\r\nALTERAÇÃO, CONSTITUIÇÃO FEDERAL, ORDEM ECONOMICA, ORDEM FINANCEIRA, EXIGENCIA, LEI FEDERAL, CRIAÇÃO, (CIDE), CONTRIBUIÇÃO SOCIAL, INTERVENÇÃO, DOMINIO ECONOMICO, INCIDENCIA, COMERCIALIZAÇÃO, REVENDA, REFINAÇÃO, IMPORTAÇÃO, PETROLEO, GAS NATURAL, ALCOOL\r\nANIDRO CARBURANTE, REQUISITOS, FIXAÇÃO, ALIQUOTA AD VALOREM, ALIQUOTA ESPECIFICA, DIFERENÇA, REDUÇÃO, RESTABELECIMENTO, VALOR, EXECUTIVO, DESTINAÇÃO, RECURSOS, ARRECADAÇÃO, PAGAMENTO, SUBSIDIOS, PREÇO, TRANSPORTE, DERIVADOS DE PETROLEO, FINANCIAMENTO,\r\nPROGRAMA, FISCALIZAÇÃO, QUALIDADE, COMBUSTIVEL, NORMAS, ATIVIDADE INDUSTRIAL, FOMENTO, ATIVIDADE, MINAS, ENERGIA, MEIO AMBIENTE, SERVIÇO, DIVIDA PUBLICA.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 33/2001"},{"tipo":"PEC","numero":"222","ano":"2000","tema":"\r\n  ","DataApresentacao":"30/03/2000","Autor":"Juquinha","Ementa":"Dá nova redação ao art. 145, II, e § 2º, da Constituição Federal.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, SISTEMA TRIBUTARIO NACIONAL, INCLUSÃO, AUTORIZAÇÃO, UNIÃO FEDERAL, ESTADOS, MUNICIPIOS, (DF), COBRANÇA, TRIBUTOS, TAXAS, SERVIÇO, ILUMINAÇÃO PUBLICA, SERVIÇOS PUBLICOS, AUSENCIA, UTILIZAÇÃO, BASE DE CALCULO,\r\nIMPOSTOS,\r\nEXCEÇÃO, ILUMINAÇÃO ELETRICA, CONTRIBUINTE.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"3464","ano":"2000","tema":"Administração Pública","DataApresentacao":"09/08/2000","Autor":"Poder Executivo","Ementa":"Autoriza a transferência das cotas representativas da participação da União no capital da empresa \"Serviços Aéreos Especializados Médico-Hospitalar Conceição Ltda\".","Indexacao":"Autorização, Executivo, transferência, cota, capital social, União Federal, doação, hospital, objetivo, extinção, empresa, serviço aéreo, assistência médico-hospitalar.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11174/2005"},{"tipo":"PEC","numero":"306","ano":"2000","tema":"\r\n  ","DataApresentacao":"29/11/2000","Autor":"Gilmar Machado","Ementa":"Acrescenta § 3º ao art. 215 da Constituição Federal, instituindo o Plano Nacional de Cultura.","Indexacao":"ALTERAÇÃO, CONSTITUIÇÃO FEDERAL, EXIGENCIA, LEI FEDERAL, CRIAÇÃO, PLANO NACIONAL, CULTURA, DESENVOLVIMENTO, ATIVIDADE CULTURAL, PODER PUBLICO, DEFESA, VALORIZAÇÃO, PATRIMONIO CULTURAL, PRODUÇÃO, DIFUSÃO, BENS CULTURAIS, DIVERSIDADE, GRUPO ETNICO,\r\nAMBITO\r\nREGIONAL, FORMAÇÃO PROFISSIONAL.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 48/2005"},{"tipo":"PL","numero":"2505","ano":"2000","tema":"Defesa e Segurança","DataApresentacao":"23/02/2000","Autor":"Lincoln Portela","Ementa":"Determina que o material apreendido pela Polícia Federal, fruto de contrabando e que possa vir a ser usado no combate ao crime, deverá ser repassado às Secretarias de Segurança Pública Estaduais e à Polícia Federal.","Indexacao":"Destinação, utilização, combate, crime, material, apreensão, polícia federal, contrabando. \r\n","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PL","numero":"2479","ano":"2000","tema":"Economia; Indústria, Comércio e Serviços","DataApresentacao":"22/02/2000","Autor":"Ricardo Barros","Ementa":"Altera o art. 12 do Decreto-Lei nº 73, de 21 de novembro de 1966, que \"Dispõe sobre o sistema nacional de seguros privados, regula as operações de seguros e resseguros e dá outras providências\".","Indexacao":"Alteração, Lei do Seguro Privado, fixação, prazo máximo, empresa de seguros, pagamento, indenização, prêmio, segurado, ocorrência, discordância, cumprimento, cláusula, contrato, apólice de seguro, empresa, notificação, decisão, litígio, ação de consignação, discussão, Justiça, reclamação, sinistro.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"}]