[{"tipo":"PLP","numero":"183","ano":"2001","tema":"Finanças Públicas e Orçamento","DataApresentacao":"08/03/2001","Autor":"Paulo Gouvêa","Ementa":"Altera a lista de serviços anexa do Decreto-Lei nº 406, de 31 de dezembro de 1968, com a redação dada pela Lei Complementar nº 56, de 15 de dezembro de 1987.  \r\n_NOVA EMENTA DO SUBSTITUTIVO DO SENADO: Altera a Lei Complementar nº 116, de 31 de julho de 2003, que dispõe sobre o Imposto sobre Serviços de Qualquer Natureza, de competência dos Municípios e do Distrito Federal, e dá outras providências.","Indexacao":"Alteração, Lei do ISS, exclusividade, incidência, impresso, serviço gráfico, destinação, comercialização, industrialização, incorporação, mercadoria.\r\n","Situacao":"CN - Aguardando Apreciação do Veto"},{"tipo":"MPV","numero":"7","ano":"2001","tema":"Trabalho e Emprego","DataApresentacao":"25/10/2001","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 9.872, de 23 de novembro de 1999, que cria o Fundo de Aval para a Geração de Emprego e Renda - FUNPROGER.","Indexacao":"Alteração, criação, (FUNPROGER), autorização, (CODEFAT), aumento, limite máximo, recursos, fundos, aval, (PROGER),  autorização, financiamento, crédito especial, inexistência, riscos, instituição financeira oficial, exigência, seleção, mutuário, garantia.","Situacao":"Tranformada no(a) Lei Ordinária 10360/2001"},{"tipo":"PL","numero":"5483","ano":"2001","tema":"\r\n  ","DataApresentacao":"04/10/2001","Autor":"Poder Executivo","Ementa":"Altera dispositivo da Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de primeiro de maio de 1943.\r\nNOVA EMENTA: Altera o artigo 618 da Consolidação das Leis do Trabalho - CLT.","Indexacao":"Alteração, legislação trabalhista, (CLT), flexibilidade, prevalência, condições de trabalho, acordo coletivo de trabalho, convenção, leis, restrição, extinção, direitos sociais, Constituição Federal, normas, saúde, segurança do trabalho.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"5470","ano":"2001","tema":"Política, Partidos e Eleições","DataApresentacao":"02/10/2001","Autor":"SENADO FEDERAL - ROBERTO REQUIÃO","Ementa":"Altera a Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, para ampliar a segurança e a fiscalização do voto eletrônico.","Indexacao":"Alteração, Lei das Eleições, exigência, votação eletrônica, impressão, voto, conferência, eleitor, depósito, urna eleitoral, divergência, dados, cancelamento, repetição, votação, separação, apuração, critérios, (TSE), prazo, juiz eleitoral, sorteio, urna eletrônica, zona eleitoral, Municípios, contagem, divulgação, resultado, boletim, (TRE).  \r\n_Autorização, partido político, coligação partidária, análise, programa de computador, (TSE), urna eletrônica, apuração, votação eletrônica, inclusão, sigilo, código, acesso, Justiça Eleitoral, realização, sessão pública, fiscalização, auditoria, data, eleições, contratação, empresa, contagem, total, voto, impressão.","Situacao":"Tranformada no(a) Lei Ordinária 10408/2002"},{"tipo":"PRC","numero":"176","ano":"2001","tema":"\r\n  ","DataApresentacao":"14/08/2001","Autor":"Geddel Vieira Lima","Ementa":"Denomina a sala de reuniões da Comissão de Educação, Cultura e Desporto, de \"Plenário Jorge Amado\". ","Indexacao":"Denominação, plenário, Comissão de Educação e Cultura, Câmara dos Deputados, nome, escritor, literatura brasileira, homenagem póstuma.","Situacao":"MESA - Arquivada"},{"tipo":"MSC","numero":"527","ano":"2001","tema":"\r\n  ","DataApresentacao":"07/06/2001","Autor":"Poder Executivo","Ementa":"Submete à apreciação do Congresso Nacional o envio à República Argentina de contingente militar do Exército Brasileiro, composto de quarenta e dois militares, para participar de um exercício de adestramento em operações de paz, no período de 14 de agosto a 13 de setembro de 2001, naquele País.","Indexacao":"Solicitação, apreciação, remessa, contingente militar, Exército, Páis, Brasil, participação, exercício, adestramento, operação, paz, País Estrangeiro, Argentina.","Situacao":"Originou o(a) PDC 1090/2001"},{"tipo":"REC","numero":"144","ano":"2001","tema":"\r\n  ","DataApresentacao":"30/05/2001","Autor":"Walter Pinheiro","Ementa":"Requer, na forma do art. 132, § 2º, do Regimento Interno, que o Projeto de Decreto Legislativo nº 869-A, de 2001, seja apreciado pelo Plenário.","Indexacao":"\r\n  ","Situacao":"PLEN - Arquivada"},{"tipo":"PLP","numero":"195","ano":"2001","tema":"Trabalho e Emprego","DataApresentacao":"03/04/2001","Autor":"Poder Executivo","Ementa":"Institui contribuições sociais, autoriza créditos em contas vinculadas do Fundo de Garantia do Tempo de Serviço - FGTS de complementos de atualização monetária decorrentes de decisão do Supremo Tribunal Federal, e dá outras providências.","Indexacao":"CRIAÇÃO, CONTRIBUIÇÃO SOCIAL,  AUMENTO, ALÍQUOTA, FOLHA DE PAGAMENTO, ADICIONAIS, MULTA, DEPÓSITO, DESPEDIDA INJUSTA, RESCISÃO,  CONTRATO, EMPREGADO OPTANTE, ISENÇÃO, EMPREGADOR DOMÉSTICO, EMPRESA JURÍDICA, INSCRIÇÃO, SISTEMA INTEGRADO DE PAGAMENTO DE IMPOSTOS E CONTRIBUIÇÕES DAS MICROEMPRESAS E DAS EMPRESAS DE PEQUENO PORTE (SIMPLES), PESSOA FÍSICA, EMPREGADO RURAL, FIXAÇÃO, PRAZO, VIGÊNCIA, COBRANÇA, RECOLHIMENTO,  INCORPORAÇÃO, RECEITA, FUNDO DE GARANTIA DO TEMPO DE SERVIÇO (FGTS), REPOSIÇÃO, SALDO, CONTA VINCULADA DO FGTS, TRABALHADOR.  \r\n_AUTORIZAÇÃO, (CEF), CREDITAMENTO, REPOSIÇÃO, REAJUSTE,  SALDO, CONTA VINCULADA, (FGTS), PERDA, PLANO VERÃO, PLANO COLLOR, APLICAÇÃO, CORREÇÃO MONETÁRIA, EXIGENCIA, TITULAR, ASSINATURA, TERMO, ADESÃO, PRAZO, REMUNERAÇÃO, (TR), CRONOGRAMA, DEPÓSITO, PARCELA, COMPLEMENTAÇÃO, ATUALIZAÇÃO, CONCORDÂNCIA, REDUÇÃO, DESÁGIO, OCORRÊNCIA, AÇÃO JUDICIAL, FACULTATIVIDADE, TRABALHADOR, RECEBIMENTO, CRÉDITOS, HOMOLOGAÇÃO, JUÍZO, DIREITOS, ANTECIPAÇÃO, PORTADOR, DOENTE, (AIDS), NEOPLASIA MALÍGNA, EXIGÊNCIA, BANCOS  INFORMAÇÕES, CADASTRO, CÁLCULO, PAGAMENTO.","Situacao":"Tranformada no(a) Lei Complementar 110/2001"},{"tipo":"MPV","numero":"16","ano":"2001","tema":"Finanças Públicas e Orçamento","DataApresentacao":"27/12/2001","Autor":"Poder Executivo","Ementa":"Altera a legislação tributária federal e dá outras providências.","Indexacao":"Alteração, legislação tributária, facultatividade, pessoa física, pessoa jurídica, proprietário, ações, bolsa de valores, pagamento, imposto de renda, incidência, lucro líquido, mercado de balcão, mercado de capitais\r\nInclusão, entidade fechada, previdência complementar, regime especial, tributação, imposto de renda, custeio, déficit, passivo, demanda, processo judicial, insenção fiscal, contribuição social, lucro líquido.\r\nFixação penalidade, contribuinte, descumprimento, obrigação tributária acessória;      ","Situacao":"Tranformada no(a) Lei Ordinária 10426/2002"},{"tipo":"MPV","numero":"15","ano":"2001","tema":"Estrutura Fundiária","DataApresentacao":"22/12/2001","Autor":"Poder Executivo","Ementa":"Fixa em 28 de fevereiro de 2002 o término do prazo para adesão à repactuação das operações de crédito rural de que trata o Art. 5º. §§ 5º e 6º-A, da Lei nº 9.138, de 29 de novembro de 1995.","Indexacao":"Fixação, prazo, encerramento, adesão, renegociação, operação financeira, crédito rural, produtor rural, regularização, prestações vencidas, saldo devedor, instituição financeira.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"14","ano":"2001","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"21/12/2001","Autor":"Poder Executivo","Ementa":"Dispõe sobre a expansão da oferta de energia emergencial e dá outras providências.","Indexacao":"Normas, expansão, oferta, aquisição, energia elétrica, emergência, rateio, custo, consumidor, criação, programa, incentivo, fonte alternativa de energia, (ANEEL), revisão, tarifas, União Federal, emissão, Título da dívida pública, garantia, contrato, comercialização, energia.","Situacao":"Tranformada no(a) Lei Ordinária 10438/2002"},{"tipo":"PLP","numero":"275","ano":"2001","tema":"Administração Pública","DataApresentacao":"14/12/2001","Autor":"Senado Federal - ROMEU TUMA","Ementa":"Atualiza a ementa e altera o art. 1º da Lei Complementar nº 51, de 20 de dezembro de 1985, que dispõe sobre a aposentadoria do funcionário policial, nos termos do art. 103, da Constituição Federal, para regulamentar a aposentadoria da mulher servidora policial.","Indexacao":"Alteração, lei complementar, regulamentação, Constituição Federal, concessão, aposentadoria compulsória, aposentadoria voluntária, aposentadoria especial, policial, sexo feminino, tempo de serviço, atividade policial.","Situacao":"Tranformada no(a) Lei Complementar 144/2014"},{"tipo":"MPV","numero":"11","ano":"2001","tema":"Estrutura Fundiária","DataApresentacao":"22/11/2001","Autor":"Poder Executivo","Ementa":"Cria o Fundo Seguro-Safra e institui o benefício Sguro-Safra para os agricultores familiares da região Nordeste e do norte do Estado de  Minas Gerais, nos Municípios sujeitos a estado de calamidade ou situação de emergência em razão do fenômeno da estiagem.","Indexacao":"Criação, Fundo Seguro Safra, garantia, renda mínima, agricultor, economia familiar, Região Nordeste, Estado, (MG), prejuízo, seca, vinculação, Ministério, Desenvolvimento Agrário, concessão, municípios, declaração, calamidade pública, estado de emergência, fixação, limitação, valor, benefício, seguro safra, número, inscrição, beneficiário, proibição, pagamento, participante, programa, transferência, renda, obrigatoriedade, participação, programa rural educativo.","Situacao":"Tranformada no(a) Lei Ordinária 10420/2002"},{"tipo":"PL","numero":"4210","ano":"2001","tema":"Direito Penal e Processual Penal","DataApresentacao":"12/03/2001","Autor":"Poder Executivo","Ementa":"Acrescenta dispositivos ao artigo 295 do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, relativos à prisão especial.","Indexacao":"Alteração, Código de Processo Penal, normas, prisão especial, exclusividade, direitos, recolhimento, local, sala especial, separação, transporte, preso, crime comum.","Situacao":"Tranformada no(a) Lei Ordinária 10258/2001"},{"tipo":"PEC","numero":"407","ano":"2001","tema":"\r\n  ","DataApresentacao":"29/08/2001","Autor":"Poder Executivo","Ementa":"Acrescenta art. 84 ao Ato das Disposições Constitucionais Transitórias.","Indexacao":"Alteração, Constituição Federal, Disposições Constitucionais Transitórias, prorrogação, prazo, vigência, cobrança, (CPMF), Lei Federal.","Situacao":"Tranformada no(a) Emenda Constitucional 37/2002"},{"tipo":"PL","numero":"4177","ano":"2001","tema":"Finanças Públicas e Orçamento","DataApresentacao":"21/02/2001","Autor":"SENADO FEDERAL - PAULO HARTUNG","Ementa":"Dispõe sobre a atualização monetária dos valores expressos em Reais na Lei nº 9.250, de 26 de dezembro de 1995, que altera a legislação do Imposto sobre a Renda das pessoas físicas, e dá outras providências.","Indexacao":"Alteração, legislação tributária federal, imposto de renda, pessoa física, aplicação, índice de atualização monetária, (UFIR), valor, real, incidência, tabela, impostos, dedução celular, declaração de rendimento, fato gerador, ano base, desconto na fonte, isenção fiscal.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4143","ano":"2001","tema":"Direito Penal e Processual Penal","DataApresentacao":"19/02/2001","Autor":"Poder Executivo","Ementa":"Acrescenta dispositivos ao Decreto-lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e ao art. 1º da Lei nº 9.613, de 3 de março de 1998.","Indexacao":"Alteração, Código Penal, tipicidade, crime, Administração Pública, País Estrangeiro, ofensor, particular, corrupção ativa, transação, atividade comercial, âmbito internacional, realização, promessa, oferecimento, vantagens pecuniárias, funcionário público, estrangeiro, terceiros, omissão, dever funcional, tráfico de influência, servidor, cobrança, proprina, suborno, agravação penal, aumento, pena de reclusão, multa, aplicação, convenção internacional, combate, corrupção, funcionários, exercício, cargo público, emprego público, função pública, empresa estatal, representação, missões diplomáticas, organização, Poder Público.  \r\n_Alteração, Lei de Lavagem de Dinheiro, inclusão,  agente, particular, administração pública, país estrangeiro.","Situacao":"Tranformada no(a) Lei Ordinária 10467/2002"},{"tipo":"PLP","numero":"177","ano":"2001","tema":"\r\n  ","DataApresentacao":"01/02/2001","Autor":"Jorge Bittar","Ementa":"Regulamenta o Fundo de Combate e Erradicação da Pobreza, instituído pela Emenda Constitucional nº 31, de 14 de dezembro de 2000, que acrescenta os arts. 79, 80, 81, 82 e 83 ao Ato das Disposições Constitucionais Transitórias.","Indexacao":"REGULAMENTAÇÃO, DISPOSIÇÕES CONSTITUCIONAIS TRANSITÓRIAS, CONSTITUIÇÃO FEDERAL, FUNDO DE COMBATE E ERRADICAÇÃO DA POBREZA,  DESTINAÇÃO,  RECURSOS, REFORÇO, RENDA FAMILIAR, ASSISTÊNCIA EDUCACIONAL, SAÚDE, NUTRIÇÃO, HABITAÇÃO POPULAR, RESPONSABILIDADE, ADMINISTRAÇÃO PÚBLICA, ESTADOS, (DF), MUNICÍPIOS, ELABORAÇÃO, RELATÓRIO, PRESTAÇÃO DE CONTAS, SOCIEDADE, LEGISLATIVO, CRITÉRIOS, DEFINIÇÃO, BENEFICIÁRIO, RENDA MENSAL, LOCALIZAÇÃO, TEMPO, RESIDÊNCIA, CÁLCULO, ESTADO DE POBREZA, DISTRIBUIÇÃO DE RENDA, OBRIGATORIEDADE, FREQUÊNCIA, AVALIAÇÃO, FISCALIZAÇÃO EXTERNA.","Situacao":"Tranformada no(a) Lei Complementar 111/2001"},{"tipo":"PL","numero":"4203","ano":"2001","tema":"Direito Penal e Processual Penal","DataApresentacao":"12/03/2001","Autor":"Poder Executivo","Ementa":"Altera dispositivos do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal, relativos ao Tribunal do Júri, e dá outras providências.","Indexacao":"Alteração, Código de Processo Penal, recebimento, denúncia, queixa, juiz, citação, acusado, arrolamento, testemunha, prova testemunhal, apresentação, defesa prévia, advogado, falta, nomeação, defensor dativo, manifestação, Ministério Público, querelante, prazo determinado, diligência, audiência de instrução e julgamento, produção, prova, juiz singular, admissibilidade, acusação, sentença de pronúncia, sentença de impronúncia, absolvição sumária, cabimento, apelação, intimação, réu, eliminação, libelo acusatório, preparação, processo judicial, julgamento, relatório, Juízo.\r\n- Normas, organização, Tribunal do Júri, alistamento, convocação, sorteio, Jurado, competência, composição,  juiz togado, presidente, formação, Conselho de Sentença, requerimento, desaforamento, apreciação, Câmara de Tribunal, Turma de Tribunal, impedimento, suspeição, serviço, juri, caráter obrigatório, proibição, discriminação, organização, pauta de julgamento, sessão, instrução, plenário, restrição, algemas, preso,  ausência, réu solto, pedido, adiamento, dispensa, comparecimento, réu preso, realização, debate, acesso, autos, questionamento, materia de fato, votação, absolvição, condenação, proferimento, sentença judicial, desclassificação, infração, lavratura, ata, extinção, protesto por novo júri.","Situacao":"Tranformada no(a) Lei Ordinária 11689/2008"},{"tipo":"PL","numero":"3998","ano":"2001","tema":"Estrutura Fundiária; Previdência e Assistência Social","DataApresentacao":"12/01/2001","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 8.212, de 24 de julho de 1991, e a Lei nº 8.870, de 15 de abril de 1994.","Indexacao":"Alteração, Lei Orgânica da Seguridade Social, definição, agroindustria, fixação, contribuição previdenciária, comercialização, produção, benefício fiscal, autorização, dedução, percentual,  contribuição, segurado, empregado, empresa  agroindustrial, destinação, (SENAR),  exclusão, prestação de serviço, terceiros, atividade agro industrial, piscicultura, crustráceos, suinocultura, avicultura, sociedade, cooperativa rural, substituição, equiparação, empregador rural, pessoa física, consórcio, produtor rural, contratação, trabalhador rural, registro, cartório de títulos e documentos,\r\nidentificação, proprietário, (INCRA), matrícula, (INSS), responsabilidade solidária, obrigação, natureza previdenciária, sub rogação, segurado especial, prazo, recolhimento, venda, consignação, produto, venda a varejo.\r\n_Competência, (INSS), Secretaria da Receita Federal, arrecadação, fiscalização, normas, recolhimento, contribuição social, contribuição previdenciária, empresa, empregado, trabalhador.\r\n_Alteração, legislação previdenciária, definição, contribuição previdenciária, Seguridade Social, empregador rural, produtor rural, pessoa jurídica, substituição, contribuição social, cota patronal, incidência, folha de pagamento, base de cálculo, receita bruta, comercialização, produção, alíquota, (SENAR), benefício fiscal, desconto, recolhimento, cooperativa rural, contratação, safreiro, terceirização, colheita, prazo, vigência, revogação, dispositivos.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10256/2001"},{"tipo":"PEC","numero":"349","ano":"2001","tema":"Processo Legislativo e Atuação Parlamentar","DataApresentacao":"09/05/2001","Autor":"Luiz Antonio Fleury","Ementa":"Altera a redação dos arts. 52, 53, 55 e 66 da Constituição Federal para abolir o voto secreto nas decisões da Câmara dos Deputados e do Senado Federal.","Indexacao":"Extinção, voto secreto, utilização, voto aberto, apreciação, votação, decisão, Legislativo, matéria, competência privativa, Senado, escolha, juiz, magistrado, Ministro, Tribunal de Contas da União (TCU), Governador, Territórios Federais, presidente, diretor, Banco Central do Brasil (BACEN), Chefe, Missão Diplomática Permanente, aprovação, ex-ofício, exoneração, Procurador-Geral da República, anterioridade, conclusão, mandato, competência, Câmara dos Deputados, autorização, processo, prisão, perda, mandato, cassação, Deputado Federal, Senador, quebra, decoro parlamentar, Congresso Nacional, apreciação, veto, sessão conjunta.","Situacao":"Tranformada no(a) Emenda Constitucional 76/2013"},{"tipo":"PEC","numero":"438","ano":"2001","tema":"Estrutura Fundiária; Trabalho e Emprego","DataApresentacao":"01/11/2001","Autor":"Senado Federal - ADEMIR ANDRADE","Ementa":"Dá nova redação ao art. 243 da Constituição Federal.","Indexacao":"Expropriação, gleba, confisco, terras, propriedade rural, exploração, trabalho escravo, destinação, reforma agrária, assentamento rural, trabalhador rural, colono, custeio, atividade, fiscalização, repressão, crime.","Situacao":"Tranformada no(a) Emenda Constitucional 81/2014"},{"tipo":"PL","numero":"5403","ano":"2001","tema":"Ciência, Tecnologia e Inovação; Comunicações","DataApresentacao":"24/09/2001","Autor":"Senado Federal - LUIZ ESTEVÃO","Ementa":"Dispõe sobre o acesso a informações da Internet, e dá outras providências.","Indexacao":"Normas, acesso, informações, (Internet), manutenção, registro, conexão, ligação, mensagem eletrônica, usuário, data, horário, período, ano, concessionária de serviço de telecomunicação, telefonia, liberação, linha de transmissão, provedor, comprovação, capacidade técnica, atualização, cadastro, cliente, (CPF), (CNPJ), informação, ordem judicial.","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"224","ano":"2001","tema":"Finanças Públicas e Orçamento","DataApresentacao":"14/08/2001","Autor":"Roberto Rocha","Ementa":"Dá nova redação ao § 1º, do art. 3º, da Lei Complementar nº 91, de 22 de dezembro de 1997, que dispõe sobre a fixação dos coeficientes de distribuição dos recursos do Fundo de Participação dos Municípios.","Indexacao":"Alteração, Lei do Fundo de Participação dos Municípios, inclusão, Municípios, Região Metropolitana, fundo de reserva, (FPM).","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"5073","ano":"2001","tema":"Direito Penal e Processual Penal","DataApresentacao":"13/08/2001","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei nº 7.210, de 11 de julho de 1984, que Institui a Lei de Execução Penal, e do Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Altera a Lei nº 7.210, de 11 de julho de 1984 - Lei de Execução Penal e o Decreto-Lei nº 3.689, de 3 de outubro de 1941 - Código de Processo Penal e dá outras providências.","Indexacao":"Alteração, Lei de Execução Penal, inclusão, regime disciplinar diferenciado, falta grave, preso, condenado, crime doloso, prazo determinado, cumprimento, parte, pena, cela individual, limitação, visita, conselho de disciplina, responsabilidade, autoridade administrativa, transferência, estabelecimento penal, facultatividade, União Federal, Estados, (DF), Territórios Federais, construção, penitenciária, segurança máxima, exclusividade, regime fechado, revogação, dispositivos.\r\n_ Alteração, Código de Processo Penal, inclusão, exigência, interrogatório, acusado, preso, realização, estabelecimento penal, garantia, segurança, juiz, presença, defensor público, direitos, entrevista, ausência, coação, citação pessoal, réu preso.","Situacao":"Tranformada no(a) Lei Ordinária 10792/2003"},{"tipo":"PL","numero":"4285","ano":"2001","tema":"Economia; Educação","DataApresentacao":"14/03/2001","Autor":"Osmar Serraglio","Ementa":"Acrescenta dispositivos à Lei nº 9.766, de 18 de dezembro de 1998, que altera legislação que rege o salário-educação e dá outras providências.","Indexacao":"Alteração, lei federal, utilização, critérios, resdistribuição, parcela, cota estadual, salário educação, estados, municípios, proporcionalidade, número, matrícula, aluno, ensino fundamental, rede escolar, apuração, censo escolar, Ministério da Educação, dispensa, aprovação, lei estadual.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4742","ano":"2001","tema":"Direito Penal e Processual Penal; Trabalho e Emprego","DataApresentacao":"23/05/2001","Autor":"Marcos de Jesus","Ementa":"Introduz art. 146-A no Código Penal Brasileiro - Decreto-lei nº 2.848, de 07 de dezembro de 1940, dispondo sobre o crime de assédio moral no trabalho.\r\n\r\nNOVA EMENTA: Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), para tipificar o assédio moral.","Indexacao":"Alteração, Código Penal, crime, assédio moral, trabalho, danos morais, empregador, chefe, abuso de poder, hostilização, pessoal subalterno, servidor, empregado, pena de detenção, multa, infrator.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"}]