[{"tipo":"PLP","numero":"349","ano":"2002","tema":"Finanças Públicas e Orçamento","DataApresentacao":"06/12/2002","Autor":"Poder Executivo","Ementa":"Altera as Leis Complementares nºs 87, de 13 de setembro de 1996, e 102, de 11 de julho de 2000.","Indexacao":"Alteração, Lei Kandir, prorrogação, prazo, vigência, fundos, recursos orçamentários,  pagamento, compensação,  ressarcimento, despesa, operação financeira, crédito externo, exigência, disponibilidade orçamentária, consignação, Orçamento.","Situacao":"Tranformada no(a) Lei Complementar 115/2002"},{"tipo":"PLP","numero":"347","ano":"2002","tema":"Finanças Públicas e Orçamento","DataApresentacao":"22/11/2002","Autor":"SENADO FEDERAL - LÚCIO ALCÂNTARA","Ementa":"Altera dispositivos da Lei Complementar nº 87, de 13 de setembro de 1996, que dispõe sobre o imposto dos Estados e do Distrito Federal sobre operações relativas à circulação de mercadorias e sobre prestações de serviços de transporte interestadual e intermunicipal e de comunicação, e dá outras providências.\r\n\r\n","Indexacao":"Alteração, Lei Kandir, (ICMS), incidência, bens, mercadoria estrangeira, contribuinte, pessoa física, pessoa jurídica, importação, aquisição, licitação, mercadoria abandonada, mercadoria apreendida, substituição tributária, pagamento, base de cálculo, preço, consumidor, impostos, taxas, contribuição, prorrogação, data, entrada, energia elétrica, serviço de comunicações, produto importado, estabelecimento comercial, direitos, compensação, créditos.","Situacao":"Tranformada no(a) Lei Complementar 114/2002"},{"tipo":"MPV","numero":"70","ano":"2002","tema":"Comunicações","DataApresentacao":"02/10/2002","Autor":"Poder Executivo","Ementa":"Dispõe sobre a participação de capital estrangeiro nas empresas jornalísticas e de radiodifusão sonora e de sons e imagens, conforme o § 4º do art. 222 da Constituição, altera os arts. 38 e 64 da Lei nº 4.117, de 27 de agosto de 1962, o § 3º do art. 12 do Decreto-Lei nº 236, de 28 de fevereiro de 1967, e dá outras providências.","Indexacao":"Regulamentação, Constituição Federal, comunicação social, autorização, participação, sócio, pessoa jurídica, capital estrangeiro, brasileiro naturalizado, setor, comunicações, empresa jornalística, emissora, rádio, televisão, limitação, capital social, alteração, controle societário, notificação, Congresso Nacional.  \r\n_Alteração, Código Brasileiro de Telecomunicações, simplificação, procedimento, contrato, estatuto, cessão, cota, ações, aumento, capital social, concessionária, permissionária, radiodifusão, declaração, informação, Executivo, isenção, limitação, propriedade, sócio cotista, acionista, definição, empresa coligada.","Situacao":"Tranformada no(a) Lei Ordinária 10610/2002"},{"tipo":"MPV","numero":"66","ano":"2002","tema":"Finanças Públicas e Orçamento","DataApresentacao":"30/08/2002","Autor":"Poder Executivo","Ementa":"Dispõe sobre a não cumulatividade na cobrança da contribuição para os Programas de Integração Social (PIS) e de Formação do Patrimônio do Servidor Público (Pasep), nos casos que especifica; sobre os procedimentos para desconsideração de atos ou negócios jurídicos, para fins tributários; sobre o pagamento e o parcelamento de débitos tributários federais, a compensação de créditos fiscais, a  declaração de inaptidão de inscrição de pessoas jurídicas, a legislação aduaneira, e dá outras providências.","Indexacao":"Normas, tributação não-cumulativa, (PIS-PASEP), exclusão, benefício, empresa, (SIMPLES), cooperativa, instituição financeira, contribuinte, substituição tributária, fixação, alíquota, critérios, autoridade administrativa, desconhecimento, ato jurídico, negócio jurídico, disciplinamento, combate, elisão fiscal, prorrogação, prazo, pagamento, débito fiscal, débito previdenciário, regime especial, parcelamento, (PASEP), Estados, (DF), Municípios, Autarquia, Fundação Pública, inaptidão, inscrição, responsabilidade, terceiros, comércio exterior, obrigatoriedade, transporte internacional, informações, passageiro, tripulante, controle aduaneiro, suspensão, (IPI), produto, (TIPI), penalidade, pessoa jurídica, falta, informação, autoridade fiscal, aumento, percentual, (CSLL), dedução, despesa, inovação, pesquisa tecnológica, patente de invenção, criação, bônus, incentivo, adimplência,  obrigação fiscal, remessa, Secretaria da Receita Federal, relação, servidor, autoridade, cargo em comissão, apresentação, declaração de bens, patrimônio.  \r\n_Alteração, legislação tributária federal, ajuste fiscal,  exportação, valor tributável, (IPI), cigarro, penalidade, selo, controle, produto, combate, fraude, concessão, compensação, crédito fiscal, imposto de renda, lucro, Convenção Internacional, País Estrangeiro, (MERCOSUL), restrição, bitributação, atividade industrial, atividade agrícola, simplificação, procedimento, reabertura, (REFIS), danos, importação, mercadoria, infração, legislação aduaneira, mercado atacadista, energia elétrica.","Situacao":"Tranformada no(a) Lei Ordinária 10637/2002"},{"tipo":"MPV","numero":"44","ano":"2002","tema":"Administração Pública","DataApresentacao":"26/06/2002","Autor":"Poder Executivo","Ementa":"Dispõe sobre a inclusão dos cargos da Comissão Executiva do Plano da Lavoura Cacaueira - CEPLAC no Plano de Classificação de Cargos, instituído pela Lei nº 5.645, de 10 de dezembro de 1970.","Indexacao":"Inclusão, grupo, Outras Atividades de Nível Superior, Outras Atividades de Nível Médio, Auxiliar, Plano de Classificação de Cargos, cargo público, quadro de pessoal, (CEPLAC).","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"559","ano":"2002","tema":"Finanças Públicas e Orçamento","DataApresentacao":"20/06/2002","Autor":"Senado Federal - ÁLVARO DIAS","Ementa":"Acrescenta o  art. 149-A à Constituição Federal (instituindo contribuição para custeio do serviço de iluminação pública nos Municípios e no Distrito Federal).","Indexacao":"Alteração, Constituição Federal, Sistema Tributário Nacional, autorização, Municípios, (DF), criação, contribuição social, custeio, serviços públicos, taxas, iluminação pública, cobrança, fatura, consumo, energia elétrica, consumidor.","Situacao":"Tranformada no(a) Emenda Constitucional 39/2002"},{"tipo":"REC","numero":"238","ano":"2002","tema":"\r\n  ","DataApresentacao":"22/05/2002","Autor":"Professor Luizinho","Ementa":"Recorre, nos termos do art. 95, §  8º , do Regimento Interno da Câmara dos Deputados, contra decisão da Presidência em questão de ordem acerca  da expedição de normas, pela Presidência da Casa, sobre apreciação preliminar de Medidas Provisórias. ","Indexacao":"\r\n  ","Situacao":"PLEN - Arquivada"},{"tipo":"PL","numero":"6770","ano":"2002","tema":"Energia, Recursos Hídricos e Minerais; Viação, Transporte e Mobilidade","DataApresentacao":"09/05/2002","Autor":"Comissão de Viação e Transportes","Ementa":"Dispõe sobre a aplicação dos recursos originários da Contribuição de Intervenção no Domínio Econômico - CIDE - incidente sobre a importação e a comercialização de petróleo e seus derivados, gás natural e seus derivados, e álcool etílico combustível, atendendo o disposto no § 2º do art. 1º da Lei nº 10.336, de 19 de dezembro de 2001, cria o Fundo Nacional de Infra-Estrutura de Transportes - FNIT, e dá outras providências.","Indexacao":"Critérios, aplicação de recursos, (Cide-combustível), pagamento, subsídio, preço, transporte, (Proalcool), álcool combustível, auxílio, gás natural, (GLP), derivados de petróleo, financiamento, infra-estrutura, proposta, (CNPE), (MMA), projeto, preservação, meio ambiente, poluição, indústria, petróleo, contingenciamento, medida de emergência, acidentes.   \r\n_Criação, (FNIT), aplicação de recursos, infra estrutura, transporte, arrecadação, (CIDE-combustível).","Situacao":"Tranformada no(a) Lei Ordinária 10636/2002"},{"tipo":"REC","numero":"211","ano":"2002","tema":"\r\n  ","DataApresentacao":"12/03/2002","Autor":"Inaldo Leitão","Ementa":"Contra a declaração de Inconstitucionalidade do Projeto de Decreto Legislativo nº 1.621, de 2002.","Indexacao":"\r\n  ","Situacao":"PLEN - Arquivada"},{"tipo":"MPV","numero":"26","ano":"2002","tema":"Administração Pública","DataApresentacao":"25/01/2002","Autor":"Poder Executivo","Ementa":"Dispõe sobre a extinção da gratificação de produção suplementar devida aos servidores da Imprensa Nacional e dá outras providências. ","Indexacao":"Extinção, gratificação, servidor, Imprensa Nacional, concessão, gratificação de desempenho, pagamento, diferença, valor, suplementação.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10432/2002"},{"tipo":"MPV","numero":"22","ano":"2002","tema":"Finanças Públicas e Orçamento","DataApresentacao":"09/01/2002","Autor":"Poder Executivo","Ementa":"Altera a legislação tributária federal e dá outras providências.","Indexacao":"Alteração, legislação tributária federal, imposto de renda, pessoa física, correção, tabela  progressiva, aumento, valor, dedução, dependente, contribuinte, isenção, rendimento, aposentadoria, pensões, pagamento, educação, declaração, ajuste fiscal, fato gerador.  \r\n_Alteração, legislação tributária, imposto de renda, pessoa jurídica, aumento, percentual, contribuição social, lucro líquido, empresa de prestação de serviço.  \r\n_Alteração, Lei do Ajuste Tributário, definição, país estrangeiro, favorecimento, tributação, preço, transferência, operação, pessoa jurídica, residência, exterior, sigilo, composição, controle societário, titularidade, flexibilização, imposto de renda, doação, livro, fonograma, obra artística, produção audivisual, donatário, acervo, museu, biblioteca, tabela, (IPI), incidência, produto, revogação, dispositivos.","Situacao":"Tranformada no(a) Lei Ordinária 10451/2002"},{"tipo":"PLP","numero":"352","ano":"2002","tema":"Energia, Recursos Hídricos e Minerais; Finanças Públicas e Orçamento","DataApresentacao":"06/12/2002","Autor":"Senado Federal - LUCIO ALCANTARA","Ementa":"Altera a Lei Complementar nº 87, de 13 de setembro de 1996, que dispõe sobre o imposto dos Estados e do Distrito Federal sobre Operações Relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação, e dá outras providências.\r\n\r\n\r\n","Indexacao":"Alteração, Lei Kandir, incidência, (ICMS), energia elétrica, produção, importação, transmissão, distribuição, conexão, conversão, comercialização, base de cálculo, encargo, valor, cobrança, adquirente, recolhimento, Estados, localização, destinatário, fornecimento.","Situacao":"Tranformada no(a) Lei Complementar 138/2010"},{"tipo":"PEC","numero":"548","ano":"2002","tema":"Política, Partidos e Eleições","DataApresentacao":"11/06/2002","Autor":"Senado Federal - BERNARDO CABRAL","Ementa":"Dá nova redação ao § 1º do art. 17 da Constituição Federal, para disciplinar as coligações eleitorais.","Indexacao":"Alteração, Constituição Federal, garantia,  autonomia, partido político, critérios, escolha, coligação partidária, dispensa, obrigatoriedade, vinculação, matéria eleitoral, candidatura, candidato, eleição federal, eleição estadual, eleição municipal, eleição majoritária, eleição proporcional, extinção, verticalização eleitoral, Reforma Política.","Situacao":"Tranformada no(a) Emenda Constitucional 52/2006"},{"tipo":"PLP","numero":"276","ano":"2002","tema":"Defesa e Segurança","DataApresentacao":"24/01/2002","Autor":"Poder Executivo","Ementa":"Altera a Lei Complementar nº 90, de 1º de outubro de 1997, que determina os casos em que forças estrangeiras possam transitar pelo território nacional ou nele permanecer temporariamente.","Indexacao":"Alteração, lei complementar, autorização, Presidente da República, delegação de competência, Ministro de Estado, Defesa, Comandante, Marinha, Exército, Aeronáutica, autorização, tropa, Forças Estrangeiras, trânsito, Território Nacional.","Situacao":"Tranformada no(a) Lei Complementar 149/2015"},{"tipo":"PEC","numero":"574","ano":"2002","tema":"Administração Pública","DataApresentacao":"13/11/2002","Autor":"Senado Federal - LEOMAR QUINTANILHA","Ementa":"Altera  a redação do art. 29-A  da Constituição Federal.\r\n","Indexacao":"Transferência, Administração Municipal, fixação, limitação, total, despesa, gastos públicos, Legislativo, Municípios, subsídios, Vereador, inclusão, aposentado, receita corrente, receita líquida, Município, quantidade, população, habitante, previsão, lei complementar, exclusividade, crime de responsabilidade, Prefeitura Municipal, Prefeito, supressão, responsabilidade, Presidente, Câmara Municipal.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"94","ano":"2002","tema":"Finanças Públicas e Orçamento","DataApresentacao":"27/12/2002","Autor":"Poder Executivo","Ementa":"Reabre o prazo para que os Municípios que refinanciaram suas dívidas junto à União possam contratar empréstimos ou financiamentos e dá nova redação ao art. 2º da Lei nº 8.989, de 24 de fevereiro de 1995.","Indexacao":"Alteração, Lei de isenção do IPI para Compra de Automóveis, prorrogação, prazo, manutenção, benefício fiscal, substituição, veículos, táxi, retirada, limitação, renovação, frota.\r\nAumento, reabertura, prazo, Municípios, refinanciamento, dívida pública, União Federal, contrato, empréstimo externo, financiamento, agente financeiro, banco estrangeiro, governo estrangeiro, (BNDES), complementação, programa.","Situacao":"Tranformada no(a) Lei Ordinária 10690/2003"},{"tipo":"MPV","numero":"86","ano":"2002","tema":"Administração Pública","DataApresentacao":"18/12/2002","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei nº 8.745, de 9 de dezembro de 1993, e da Lei nº 10.470, de 25 de junho de 2002, cria cargos efetivos, cargos comissionados e gratificações no âmbito da Administração Pública Federal, e dá outras providências.","Indexacao":"Alteração, Lei de Contratação Temporária de Interesse Público, inclusão, contratação, projeto, Plano Plurianual, Executivo, fixação, tabela, remuneração, prorrogação, contrato, pessoal, Agência Nacional, criação, cargo, Analista Previdenciário, Técnico Previdenciário, Auditor Fiscal, Previdência Social, (INSS), Inspetor, Analista, Comissão de Valores Mobiliários, Analista de Informações, Auxiliar de Informações, (ABIN), professor, magistério, curso superior, (UNIVASF), Estado, (TO), técnico, hospital escola, cargo em comissão, gratificação, (DAS), servidor, (DNIT), (SIPAM), Ministério, Defesa, Casa Civil, Presidência da República.  \r\n_ Fixação, contribuição, pensão militar, Distrito Federal, Territórios Federais, incentivo funcional, sanitarista, contagem, tempo de serviço, servidor, afastamento, requisição, licenciado, organismos internacionais, desvinculação, Seguridade Social, servidor público civil, ressalva, pagamento, contribuição previdenciária, incorporação, gratificação especial, carreira, policial, Polícia Federal, Polícia Civil, (DF), Polícia Rodoviária Federal.  \r\n","Situacao":"Tranformada no(a) Lei Ordinária 10667/2003"},{"tipo":"MPV","numero":"82","ano":"2002","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"07/12/2002","Autor":"Poder Executivo","Ementa":"Dispõe sobre a transferência da União para os Estados e o Distrito Federal de parte da malha rodoviária sob jurisdição federal, nos casos que especifica, e dá outras providências.\r\nEMENTA DAS EMENDAS DO SENADO AO PLV 3 / 2003: Dispõe sobre a transferência da União para os Estados, o Distrito Federal e os Municípios segmentos da malha rodoviária sob jurisdição federal, nos casos que especifica, e dá outras providências.","Indexacao":"Normas, União Federal, transferência, domínio, rodovia federal, Estados, (DF), estadualização, competência, (MTR), definição, trecho, repasse, recursos financeiros, receita, arrecadação, (CIDE-combustível), critérios, assinatura, termo, declaração, adimplência, pagamento, dívida, renúncia, ressarcimento, indenização, despesa, continuação, obra pública, recuperação, conservação, pavimentação, melhoria, rodovia, responsabilidade, administração estadual.\r\n","Situacao":"Originou o(a) PLV 3/2003 => MPV 82/2002"},{"tipo":"MPV","numero":"80","ano":"2002","tema":"Estrutura Fundiária","DataApresentacao":"02/12/2002","Autor":"Poder Executivo","Ementa":"Altera o art. 5º  da Lei nº 8.427, de 27 de maio de 1992, que dispõe sobre a concessão de subvenção econômica na operação de crédito rural.   ","Indexacao":"Alteração,concessão, subvenção econômica, operação financeira, crédito rural, autorização, pagamento, total, dívida, igualdade, juros, programa, modernização, frota, trator, equipamento agrícola, dotação orçamentária.","Situacao":"Tranformada no(a) Lei Ordinária 10648/2003"},{"tipo":"MPV","numero":"79","ano":"2002","tema":"Comunicações; Esporte e Lazer","DataApresentacao":"28/11/2002","Autor":"Poder Executivo","Ementa":"Dispõe sobre o direito ao ressarcimento dos custos de formação de atleta não profissional e a exploração comercial da imagem do atleta profissional, impõe vedações ao exercício de cargo ou função executiva em entidade de administração de desporto profissional, fixa normas de segurança nos estádios, adapta o tratamento diferenciado do desporto profissional à Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil, estabelece diretrizes para o cumprimento da obrigação constante do art. 46-A da Lei nº 9.615, de 24 de março de 1998, altera o art. 8° da Lei nº 10.359, de 27 de dezembro de 2001, e dá outras providências.  \r\nNOVA EMENTA DO PLV  01/03:\r\nAltera dispositivos da Lei nº 9.615, de 24 de março de 1998, e dá outras providências.","Indexacao":"Caracterização, exploração, gestão, esporte profissional, transparência administrativa, natureza financeira, responsabilidade, dirigente, exercício profissional, atividade econômica, inclusão, clube, futebol.  \r\n_ Direitos, ressarcimento, despesa, custo, formação, atleta amador, adolescente, entidade, prática esportiva, inexistência, autorização, participação, competição esportiva, responsabilidade solidária, atletas, instituição esportiva, aumento, valor, indenização, transferência, clube, exterior.  \r\n_ Proibição, cargo, função, entidade, administração, esporte profissional, administrador, instituição esportiva, prática esportiva, membros, conselho  fiscal.  \r\n_ Encaminhamento, Conselho Nacional de Esporte, laudo técnico, vistoria, segurança, estádio, realização, competição esportiva, atleta profissional, critérios, habilitação, lotação, perda, direitos, mandante, local, jogos, venda, ingresso, superioridade, capacidade, responsabilidade solidária, danos, público.  \r\n_ Descaracterização, natureza salarial, pagamento, quantia, exploração, propaganda comercial, imagem, atleta profissional, entidade, instituição esportiva, instituição empresarial.  \r\n_ Facultatividade, entidade, prática esportiva, clube, futebol, transformação, empresa, organização, sociedade, instituição empresarial, inclusão, liga esportiva, inexistência, alteração, impedimento, recebimento, empréstimo, patrocínio, órgão público, empresa estatal.  \r\n_Aplicação, Lei Pelé, esporte, exigência, entidade, prática esportiva, divulgação, publicação, demonstração financeira, balanço patrimonial, penalidade, infrator.  \r\n_ Alteração, prazo, vigência, lei federal, obrigatoriedade, aparelho eletrônico, televisão, instalação, dispositivos, bloqueio, programação.","Situacao":"Tranformada no(a) Lei Ordinária 10672/2003"},{"tipo":"PL","numero":"7136","ano":"2002","tema":"Administração Pública","DataApresentacao":"26/08/2002","Autor":"Supremo Tribunal Federal","Ementa":"Transforma os cargos de Auxiliar Judiciário, criados pela Lei nº 9607, de 18 de fevereiro de 1998, do Quadro de Pessoal da Secretaria do Supremo Tribunal Federal.","Indexacao":"Transformação, cargo público, quadro de pessoal, Secretaria, (STF), Auxiliar Judiciário, Analista, Técnico Judiciário. ","Situacao":"Tranformada no(a) Lei Ordinária 10774/2003"},{"tipo":"PEC","numero":"544","ano":"2002","tema":"Administração Pública","DataApresentacao":"28/05/2002","Autor":"Senado Federal - ARLINDO PORTO","Ementa":"Cria os Tribunais Regionais Federais da 6ª, 7ª, 8ª e 9ª Regiões.","Indexacao":"Alteração, Constituição Federal (1988), Disposições Constitucionais Transitórias, criação, Tribunal Regional Federal (TRF), Sexta Região, Sétima Região, Oitava Região, Nona Região, sede, Curitiba (PR), Belo Horizonte (MG), Salvador (BA), Manaus (AM).","Situacao":"Tranformada no(a) Emenda Constitucional 73/2013"},{"tipo":"MSC","numero":"48","ano":"2002","tema":"\r\n  ","DataApresentacao":"31/01/2002","Autor":"Poder Executivo","Ementa":"Submete à consideração do Congresso Nacional o texto da \"Convenção das Nações Unidas contra o Crime Organizado Transnacional\" e seus dois Protocolos, relativos ao \"Combate ao Tráfico de Migrantes por via Terrestre, Marítima e Aérea\" e à \"Prevenção, Repressão e Punição do Tráfico de Pessoas, em Especial Mulheres e Crianças\", celebrados em Palermo, em 15 de dezembro de 2000.","Indexacao":"Solicitação, apreciação, ato internacional, Convenção contra o Crime Organizado Transnacional, (ONU), Protocolo, combate, crime organizado, lavagem de dinheiro, corrupção, confisco de bens, tráfico internacional, migrante, transporte, via terrestre, via marítima, via aérea, prevenção, repressão, punição, tráfico, pessoas, mulher, criança, País, Brasil, País Estrangeiro, exterior.","Situacao":"Originou o(a) PDC 6/2003"}]