[{"tipo":"MPV","numero":"135","ano":"2003","tema":"Finanças Públicas e Orçamento","DataApresentacao":"03/11/2003","Autor":"Poder Executivo","Ementa":"Altera a Legislação Tributária Federal e dá outras providências.","Indexacao":"Alteração, legislação tributária federal, tributação não-cumulativa, (COFINS), definição, contribuinte, pessoa jurídica, base de cálculo, fato gerador, faturamento, apuração, crédito presumido, compensação, empresa agroindustrial, despesa, aquisição, produto, aumento, alíquota, prazo, recolhimento, isenção, receita, empresa comercial exportadora, Amazônia Legal, Área de Livre Comércio, (ZPE), isenção fiscal, (PIS-PASEP), exportação.  \r\n_ Aplicação, tributação não-cumulativa, (PIS-PASEP), incidência, alíquota, aquisição, máquinas, equipamentos, bens, ativo imobilizado, destinação, venda, prestação de serviço, construção, benfeitoria, imóvel, atividade, empresa, créditos, apuração, compra e venda, bens imóveis, loteamento,  terreno, obra civil,  administração imobiliária.  \r\n_ Alteração,  tributação não-cumulativa, (PIS-PASEP), procedimento, autoridade administrativa, inexistência, homologação, compensação, crédito tributário, débito fiscal, tributos, contribuição, encaminhamento, Fazenda Nacional, inscrição, dívida ativa, dívida consolidada, (REFIS), declaração, confissão de dívida, fixação, prazo, quitação, débitos, parcela indevida, limitação, lançamento, ex-officio, multa, infrator.  \r\n_ Alteração, Lei do SIMPLES, indeferimento, opção, (SIMPLES), processo administrativo fiscal, direitos, princípio do contraditório, defesa, Responsabilidade, cooperativa, comercialização, produção, associado, recolhimento, (CIDE-combustível), inexistência, incidência, isenção, gás natural, (GLP).  \r\n_ Incidência, (COFINS), (PIS-PASEP), industrialização, produto farmacêutico, cosméticos, encomenda, regime especial, tributação, alíquota zero.  \r\n_Responsabilidade tributária, recolhimento, imposto de renda, incidência, ganho de capital, alienação, bens, localização, País, Brasil, adquirente, residência, exterior, instituição financeira, bancos, retenção na fonte, impostos, rendimento, pagamento, decisão judicial, Justiça Federal, precatório, requisição, bens de pequeno valor, fixação, alíquota, Justiça do Trabalho, responsabilidade subsidiária, cálculo, tributos, retenção, trabalhador, indenização trabalhista.  \r\n_Fixação, alíquota, desconto, imposto de renda, pessoa jurídica, prestação de serviço, assessoria, gestão, créditos, administração, cobrança, pagamento, recebimento, contas, incidência, retenção na fonte, contribuição social, lucro líquido, (COFINS), (PIS-PASEP), inclusão, empresa de prestação de serviço, terceirização, empresa de segurança e vigilância, transporte, valores, empresa de serviços de portaria  limpeza e conservação, empresa pública, sociedade de economia mista, empresa estatal.  \r\n_Facultatividade, estrangeiro, investimento, antecipação, pagamento, (CPMF), imposto devido, remessa de valores, exterior, apuração, liquidação, operação financeira, ações, bolsa de valores, mercado de balcão.  \r\n_Restituição, pagamento indevido, recolhimento, valor, quitação, parcelamento, (REFIS), compensação, débito fiscal.  \r\n_Competência, (MP), normas, cobrança, controle, arrecadação, contribuição previdenciária, servidor público civil.  \r\n_Alteração,  dispensa, registro especial, fabricante, cigarro, confecção, comercialização, papel, classificação, (TIPI), caracterização, produto estrangeiro, comércio, atividade clandestina, produto nacional.  \r\n_Alteração,  prazo, apuração, pagamento, (IPI), inclusão, microempresa, pequena empresa, isenção fiscal, insumo, produto nacional, exportação, produto exportado.  \r\n_Competência, Secretaria da Receita Federal, aplicação, regime aduaneiro, efeito suspensivo, responsabilidade solidária, obrigação tributária, beneficiário, aquisição, mercadoria, produto nacional, produto importado, industrialização, exportação, produto exportado, autorização, regime especial, entreposto aduaneiro, instalações portuárias, estaleiro, plataforma continental, Receita Federal, utilização, documento eletrônico, (INTERNET), declaração, controle aduaneiro, agilização, despacho aduaneiro, auto de infração, mercadoria apreendida, transporte a granel, extravio, apuração, imposto de importação, (IPI), multa, infrator, fraude aduaneira, inclusão, transportador, passageiro, carga, combate, contrabando, descaminho, ônibus, turismo, operação, comércio exterior.  \r\n_Alteração,  imposto de importação, isenção, mercadoria estrangeira, avaria, destruição, pena de perdimento, bens, doação, atividade cultural, atividade científica, instituição assistencial, entidade de fins filantrópicos, critérios, fiscalização aduaneira, conferência aduaneira, veículos, destinação, origem, exterior, verificação, mercadoria estrangeira,  bagagem, aplicação, multa, pena de perdimento.  \r\n_Alteração,  direitos, antidumping, compensação, recolhimento, data, registro, declaração, importação, inadimplência, Secretaria da Receita Federal, cobrança, multa, contribuinte, infrator.  \r\n_Alteração, Lei do Livro, Política Nacional do Livro, isenção fiscal, direito autoral.\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10833/2003"},{"tipo":"MPV","numero":"133","ano":"2003","tema":"Cidades e Desenvolvimento Urbano; Estrutura Fundiária","DataApresentacao":"24/10/2003","Autor":"Poder Executivo","Ementa":"Cria o Programa Especial de Habitação Popular - PEHP e dá outras providências.","Indexacao":"Criação, Programa Especial de Habitação Popular, oferta, moradia, população carente, limitação, renda familiar, auxílio financeiro, produção, aquisição, casa própria, lote, material de construção, urbanização, assentamento populacional, requalificação, zona urbana, recursos, (FDS), (FAS), destinação, (CEF).  \r\n_ Prorrogação, prazo, podutor rural, subscrição, termo de compromisso, termo de responsabilidade, ajustamento, conduta, plantio, comercialização, safra, soja, produto, transgênico.","Situacao":"Tranformada no(a) Lei Ordinária 10840/2004"},{"tipo":"MPV","numero":"132","ano":"2003","tema":"Direitos Humanos e Minorias","DataApresentacao":"21/10/2003","Autor":"Poder Executivo","Ementa":"Cria o programa Bolsa Família e dá outras providências.  \r\nNOVA EMENTA : Cria o programa Bolsa Família, altera a Lei nº 10.689, de 13 de junho de 2003,  e dá outras providências.","Indexacao":"Criação, Programa Bolsa Família, unificação, Programa Nacional, Bolsa Escola, Bolsa Alimentação, Auxílio, Gás, cadastramento, Governo Federal, beneficiário, família, estado de pobreza, gestante, nutriz, criança, adolescente, limitação, valor, benefício, renda per capita.  \r\n_Criação, Conselho Gestor Interministerial, Programa Bolsa Família, elaboração, políticas públicas, assistência social, emancipação, família, beneficiário, composição, Secretaria Executiva, cargo em comissão, (DAS).  \r\n_Alteração, criação, Programa Nacional de Acesso a Alimentação, competência, (CEF), agente  operador, Programa Bolsa Família, realização, cadastro, beneficiário.  ","Situacao":"Tranformada no(a) Lei Ordinária 10836/2004"},{"tipo":"MPV","numero":"131","ano":"2003","tema":"Estrutura Fundiária","DataApresentacao":"26/09/2003","Autor":"Poder Executivo","Ementa":"Estabelece normas para o plantio e comercialização da produção de soja da safra de 2004, e dá outras providências.  \r\nNOVA EMENTA: Estabelece normas para o plantio e comercialização da produção de soja geneticamente modificada da safra de 2004, e dá ouras providências.","Indexacao":"Normas, plantio, colheita, comercialização, produção, soja, autorização, pequeno agricultor, utilização, semente, transgênico, reserva, uso próprio, exclusividade, Estados, produtor, limitação, prazo, venda, obrigatoriedade, destruição, incineração, estoque, limpeza, armazém, exigência, assinatura, termo de compromisso, termo de responsabilidade, ajustamento, conduta, proibição, instituição financeira oficial, financiamento, produção agrícola, descumprimento, legislação, responsabilidade solidária, produtor rural, danos, meio ambiente, terceiros, pagamento, indenização.  \r\n_Proibição, plantio, soja, transgênico, área, conservação, biodiversidade, competência, (MMA), definição, prioridade, criação, comissão, acompanhamento, representante, Ministérios, (ANVISA), (IBAMA), Casa Civil.","Situacao":"Tranformada no(a) Lei Ordinária 10814/2003"},{"tipo":"MPV","numero":"130","ano":"2003","tema":"Previdência e Assistência Social; Trabalho e Emprego","DataApresentacao":"18/09/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre a autorização para desconto de prestações em folha de pagamento, e dá outras providências","Indexacao":"Autorização, empregado, Consolidação das Leis do Trabalho (CLT), desconto, folha de pagamento, prestações, empréstimo, financiamento, arrendamento mercantil, instituição financeira, bancos, limitação, percentual, valor, margem, consignação, remuneração, verba, rescisão, natureza trabalhista, extensão, benefício, aposentado, pensionista, normas, Instituto Nacional do Seguro Social (INSS), empregador, habilitação, tomador. _Alteração, Lei de Benefícios da Previdência Social, autorização, desconto, benefício previdenciário, prestação, empréstimo, financiamento, arrendamento mercantil.  \r\n\r\nNOVA INDEXAÇÃO - Emenda do Senado ao PLV 25 / 2003:  \r\nNormas, prazo, sindicato, entidades sindicais, autorização, convênio, instituição financeira, proibição, discriminação, empregado, empregado sindicalizado, cobrança, taxas, realização, acordo, empréstimo, financiamento, arrendamento mercantil, beneficiário, trabalhador, empresa privada, desconto, folha de pagamento.","Situacao":"Tranformada no(a) Lei Ordinária 10820/2003"},{"tipo":"MPV","numero":"129","ano":"2003","tema":"Energia, Recursos Hídricos e Minerais; Finanças Públicas e Orçamento","DataApresentacao":"18/09/2003","Autor":"Poder Executivo","Ementa":"Abre, em favor de Encargos Financeiros da União, crédito extraordinário no valor de R$ 2.300.000.000,00 (dois bilhões e trezentos milhões de reais), para os fins que especifica e altera o art. 8º da Lei nº 8.631, de 4 de março de 1993.","Indexacao":"Crédito extraordinário, encargo financeiro,  União, Banco Nacional de Desenvolvimento Econômico e Social (BNDES), financiamento, Concessionário (administração pública),  energia elétrica, adiamento, compensação, revisão,Tarifa de energia elétrica.\r\nNOVA INDEXAÇÃO - PLV 27 / 2003 :\r\nAlteração,programa, apoio, concessionária, companhia distribuidora, energia elétrica, obrigatoriedade, incorporação, encargo, tributos, valor, custo, consumo, combustível, fixação, percentagem, cota, rateio, ano.","Situacao":"Tranformada no(a) Lei Ordinária 10794/2003"},{"tipo":"PL","numero":"1936","ano":"2003","tema":"Administração Pública; Previdência e Assistência Social","DataApresentacao":"09/09/2003","Autor":"Poder Executivo","Ementa":"Concede indenização, a título de reparação de danos, às famílias das vítimas do acidente ocorrido em 22 de agosto de 2003 na Base Aérea de Alcântara, e dá outras providências.\r\nNOVA EMENTA : Concede indenização, a título de reparação de danos, às famílias das vítimas do acidente ocorrido em 22 de agosto de 2003 na Base Aérea de Alcântara e do incidente ocorrido com o subtenente do Exército Alcir José Tomasi.","Indexacao":"Concessão, indenização, família, servidor, militar, vítima, acidentes, Base Aérea, Município, Alcântara, (MA), programa, atividade espacial, (CLA), pagamento, parcela única, total, remuneração, bolsa de estudo, dependente, menor, limitação, valor, Ministério, Defesa, regulamentação , benefício, extensão, reparação, família, Subtenente, Exército, morto, serviço.","Situacao":"Tranformada no(a) Lei Ordinária 10821/2003"},{"tipo":"PL","numero":"1840","ano":"2003","tema":"Finanças Públicas e Orçamento","DataApresentacao":"01/09/2003","Autor":"Poder Executivo","Ementa":"Altera a legislação tributária federal.","Indexacao":"Alteração, legislação tributária, fixação, valor, imposto de renda, pessoa física, utilização, tabela progressiva, manutenção, alíquota máxima, revogação, dispositivos, lei federal. ","Situacao":"Tranformada no(a) Lei Ordinária 10828/2003"},{"tipo":"MPV","numero":"126","ano":"2003","tema":"Direito Civil e Processual Civil","DataApresentacao":"15/08/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre a assunção, pela União, de responsabilidades civis perante terceiros no caso de atentados terroristas, atos de guerra ou eventos correlatos, contra aeronaves de matrícula brasileira operadas por empresas brasileiras de transporte aéreo público, excluídas as empresas de táxi aéreo.","Indexacao":"Autorização, União Federal, responsabilidade civil, despesa, terceiros, danos materiais, bens, danos pessoais, doença, morte, invalidez, exceção, danos morais, vítima, passageiro, tripulação, aeronave, aviação civil, empresa de transporte aéreo, empresa brasileira, exclusão, táxi aéreo, atentado, terrorismo, guerra, greve, manifestação coletiva, sabotagem, apreensão, sequestro, comoção grave, fixação, valor, indenização, seguros, alteração,  utilização, receita, tarifa de embarque, transporte aéreo internacional, revogação.","Situacao":"Tranformada no(a) Lei Ordinária 10744/2003"},{"tipo":"MPV","numero":"125","ano":"2003","tema":"Energia, Recursos Hídricos e Minerais; Finanças Públicas e Orçamento","DataApresentacao":"15/08/2003","Autor":"Poder Executivo","Ementa":"Institui no Brasil o sistema de Certificação do Processo Kimberley - SCPK, relativo à exportação e à importação de diamantes brutos, e dá outras providências.","Indexacao":"Criação, sistema, certificação, Processo de Kimberley, exportação, importação, diamante bruto, exigência, comércio exterior, responsabilidade, implementação, execução, (DNPM), Secretaria da Receita Federal, infração, pena de perdimento, mercadoria, multa, infrator.  \r\n_ Prorrogação, prazo, requerimento, adesão, (REFIS), parcelamento especial, débito fiscal, débito previdenciário, (INSS).  \r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10743/2003"},{"tipo":"PLP","numero":"73","ano":"2003","tema":"Finanças Públicas e Orçamento","DataApresentacao":"30/07/2003","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei nº 5.172, de 25 de outubro de 1996 - Código Tributário Nacional, e dá outras providências\".","Indexacao":"Alteração, Código Tributário Nacional, competência, lei federal, critérios, parcelamento, crédito tributário, implementação, regime, devedor, recuperação judicial, \r\nempresa, classificação, direito de preferência, pessoa jurídica, direito público, definição, infrator, responsabilidade, falta, recolhimento, tributos, imposto devido, inexistência, pedido, falência.\r\nExtinção, crédito tributário, prazo, pagamento antecipado, impostos, lançamento, homologação, caracterização, tributos, multa, correção monetária, juros, encargos financeiros, inobservância, legislação tributária.","Situacao":"ARQUIVO - Arquivada"},{"tipo":"MPV","numero":"124","ano":"2003","tema":"Administração Pública","DataApresentacao":"29/07/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre o Quadro de Pessoal da Agência Nacional de Águas - ANA, e dá outras providências.","Indexacao":"Criação, cargo, Especialista em Recursos Hídricos, Especialista em Geoprocessamento, Analista Administrativo, quadro de pessoal, (ANA), definição, competência, concurso público, curso de formação, jornada de trabalho, progressão funcional, avaliação de desempenho, Gratificação de Desempenho de Atividade de Recursos Hídricos, transformação, cargo, Agência Reguladora.  \r\n_Criação, cargo em comissão, (DAS), função gratificada, Executivo, Governo Federal, extinção, cargo.  \r\n_Criação, cargo, Analista Previdenciário, Técnico Previdenciário, (INSS), remuneração, Agente Penitenciário, vencimento básico, Gratificação de Atividade Penitenciária, Gratificação de Compensação Orgânica, Gratificação de Atividade de Custódia, Indenização de Habilitação de Custódia Prisional, revogação.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1555","ano":"2003","tema":"Defesa e Segurança","DataApresentacao":"24/07/2003","Autor":"SENADO FEDERAL - GERSON CAMATA","Ementa":"Dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - SINARM, define crimes e dá outras providências.","Indexacao":"Criação, Estatuto, Desarmamento, competência, (SINARM), autorização, cadastro, arma de fogo, porte de arma, transferência, propriedade, fechamento, empresa de segurança e vigilância, transporte de valores, obrigatoriedade, certificado, registro, Polícia Federal, aquisição, arma, munição, interessado, requisitos, idoneidade, bons antecedentes, comprovação, residência, capacidade técnica, aptidão, avaliação psicológica, exigência, empresa, venda, armamento, banco de dados, adquirente, proibição, menor, fabricação, arma de brinquedo.  \r\n_Proibição, comercialização, arma de fogo, munição, exigência, aprovação, referendo, população, desarmamento.  \r\n_Proibição, porte de arma, ressalva, membros, Forças Armadas, segurança pública, policial, bombeiro militar, guarda municipal, (ABIN), empresa de segurança e vigilância, agente penitenciário, competição esportiva, colecionador, prazo, validade, autorização, atividade profissional, cobrança, taxas, registro, arma de fogo, renovação, segunda via,  agravação penal, pena de reclusão, infrator, crime, multa, empresa de transportes, empresa de publicidade.  \r\n_Competência, Comando, Exército, classificação, arma de fogo, autorização, fiscalização, produção, comércio, arma, registro, trânsito, armamento, munição, produto apreendido, remessa, quartel, obrigatoriedade, detector de metal, espetáculo público, terminal, transporte internacional, transporte interestadual, passageiro.  \r\n_Revogação, lei federal, (SINARM). \r\n","Situacao":"Tranformada no(a) Lei Ordinária 10826/2003"},{"tipo":"PLP","numero":"72","ano":"2003","tema":"Finanças Públicas e Orçamento","DataApresentacao":"23/07/2003","Autor":"Antônio Carlos Magalhães Neto","Ementa":"Altera dispositivos da Lei nº 5.172, de 25 de outubro de 1966 - Código Tributário Nacional, e dá outras providências. \r\nNOVA EMENTA DA REDAÇÃO FINAL: Altera e acrescenta dispositivos da Lei nº 5.172, de 25 de outubro de 1966 - Código Tributário Nacional, e dispõe sobre a interpretação do inciso I do artigo 168 da mesma Lei.","Indexacao":"Alteração, Código Tributário Nacional, competência, lei federal, fixação, critérios, parcelamento, crédito tributário, implementação, regime, devedor, recuperação judicial, empresa, classificação, direito de preferência, administrador, acionista controlador, sócio cotista, diretor, exclusão, crédito trabalhista, limitação, bens, ônus, substituição, terminologia, infração, ausência, recolhimento, tributos, extinção, créditos, pagamento antecipado, restituição, pagamento indevido.  \r\nNOVA INDEXAÇÃO - SUBSTITUTIVO DO SENADO: \r\nAlteração, Código Tributário Nacional, adaptação, Lei de Falências, responsabilidade, sucessor, imposto devido, pessoa física, pessoa jurídica, adquirente, empresa, exclusão, alienação judicial, falência, aquisição, filial, estabelecimento isolado, recuperação judicial, ressalva, sócio, parente, falido, fraude, sucessão tributária, depósito judicial, recursos financeiros, pagamento, credor, crédito extraconcursal, restituição, garantia real, concurso de preferência, crédito tributário, crédito trabalhista, acidente do trabalho, interrupção, prescrição, extinção, cobrança, dívida, despacho, juiz, citação, execução fiscal, indisponibilidade, valor, bens, direitos, devedor, falta, bens penhoráveis.\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Complementar 118/2005"},{"tipo":"PL","numero":"1503","ano":"2003","tema":"Política, Partidos e Eleições","DataApresentacao":"17/07/2003","Autor":"Senado Federal - Eduardo Azeredo","Ementa":"Altera a Lei nº 9.504, de 30 de setembro de 1997, e a Lei nº 10.408, de 10 de janeiro de 2002, para implantar o registro digital do voto.","Indexacao":"Alteração,  Lei das Eleições, implantação, assinatura, impressão digital, votação eletrônica, identificação, urna eletrônica, registro, arquivo, voto, sigilo, informações, eleitor, competência, Justiça Eleitoral, definição, chave, senha, segurança, fiscalização, transmissão, dados, informação, votação, boletim, responsabilidade, (TSE), disponibilidade, urna eleitoral, treinamento, eleitorado, indicação, partido político, (OAB), Ministério Público, técnico, acompanhamento, desenvolvimento, programa, prazo determinado, apresentação, representante, impugnação, processo eletrônico, prazo, análise, lacre, revogação, dispositivos, lei federal.","Situacao":"Tranformada no(a) Lei Ordinária 10740/2003"},{"tipo":"MPV","numero":"122","ano":"2003","tema":"Economia","DataApresentacao":"10/07/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre o direcionamento de depósitos à vista captados pelas instituições financeiras para operações de crédito destinadas à população de baixa renda e microempreendedores, autoriza o Poder Executivo a instituir o Programa de Incentivo à Implementação de Projetos de Interesse Social - PIPS, e dá outras providências.","Indexacao":"Destinação, depósito à vista, captação de recursos, banco comercial, banco múltiplo, (CEF), cooperativa de crédito, pequena empresa, operação financeira, microcrédito, população, baixa renda, tomador, recursos financeiros, pessoa física, limitação, taxas, juros, proibição, cobrança, despesa, tarifas bancárias, critérios, enquadramento, seleção, beneficiário, créditos, empréstimo, instituição financeira, cessão.  \r\n_Autorização, Executivo, criação, Programa de Incentivo à Implementação de Projetos  de Interesse Social, investimento, recursos públicos, desenvolvimento urbano, infra-estrutura, saneamento básico, energia elétrica, gás, telecomuniicações, rodovia, imigração, drenagem, porto, transporte, habitação, comércio, Fundos de Investimento Imobiliário, financiamento, instituição financeira, gestor, aquisição, cota, subvenção econômica, competência, fiscalização, (BACEN), Comissão de Valores Mobiliários. ","Situacao":"Tranformada no(a) Lei Ordinária 10735/2003"},{"tipo":"MPV","numero":"121","ano":"2003","tema":"Economia","DataApresentacao":"10/07/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre a criação de subsidiárias integrais do Branco do Brasil S. A., para atuação no segmento de microfinanças e consórcios.","Indexacao":"Autorização, Banco do Brasil, criação, empresa subsidiária, banco múltiplo, oferecimento, microcrédito, abertura de crédito, população, baixa renda, microempresa, empresa administradora, consórcio, aprovação, estatuto, Conselho de Administração, banco oficial, admissão, acionista, equiparação, empresa privada.","Situacao":"Tranformada no(a) Lei Ordinária 10738/2003"},{"tipo":"MPV","numero":"120","ano":"2003","tema":"Economia","DataApresentacao":"25/06/2003","Autor":"Poder Executivo","Ementa":"Altera o art. 16 da Medida Provisória nº 2.181-45, de 24 de agosto de 2001, que dispõe sobre operações financeiras entre o Tesouro Nacional e as entidades que menciona, e dá outras providências.","Indexacao":"Alteração, Medida Provisória, prorrogação, prazo, União Federal, aquisição, Estados, (DF), créditos, origem, participação, Governo Federal, royalties, compensação financeira, exploração, petróleo, gás natural, recursos hídricos, sistema de  geração, energia elétrica, Tesouro Nacional, emissão, (CFT).","Situacao":"Tranformada no(a) Lei Ordinária 10712/2003"},{"tipo":"PLP","numero":"58","ano":"2003","tema":"Economia","DataApresentacao":"11/06/2003","Autor":"Robson Tuma","Ementa":"Institui o Cadastro Nacional de Contas no Banco Central do Brasil.","Indexacao":"Criação, cadastro nacional, contas, (BACEN), obrigatoriedade, instituição financeira, bancos, comunicação, remessa, relação nominal, correntista, data, abertura, encerramento, conta bancária,  prazo, informação, alteração.","Situacao":"Diversas"},{"tipo":"PL","numero":"1084","ano":"2003","tema":"Trabalho e Emprego","DataApresentacao":"26/05/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre a instituição de vantagem pecuniária individual devida aos servidores públicos civis da Administração Federal direta, autárquica e fundacional.","Indexacao":"Criação, vantagens pecuniárias, servidor público civil, cargo efetivo, aposentado, pensionista, Executivo, Legislativo, Judiciário, Autarquia Federal, Fundação Pública, cumulatividade, remuneração, inexistência, base de cálculo, vantagens, exceção, revisão, salário. ","Situacao":"Tranformada no(a) Lei Ordinária 10698/2003"},{"tipo":"PL","numero":"1083","ano":"2003","tema":"Trabalho e Emprego","DataApresentacao":"26/05/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre a revisão geral e anual das remunerações e subsídios dos servidores públicos federais dos Poderes Executivo, Legislativo e Judiciário da União, das autarquias e fundações públicas federais, de que trata a Lei nº 10.331, de 18 de dezembro de 2001, referente ao ano de 2003.","Indexacao":"Concessão, revisão, reajuste, remuneração, subsídios, servidor público civil, Executivo, Legislativo, Judiciário, Autarquia Federal, Fundação Pública, mês, janeiro, revogação, dispositivos, lei federal.","Situacao":"Tranformada no(a) Lei Ordinária 10697/2003"},{"tipo":"MSC","numero":"199","ano":"2003","tema":"\r\n  ","DataApresentacao":"21/05/2003","Autor":"Poder Executivo","Ementa":"Solicita a retirada da Proposta de Emenda Constitucional nº 175, de 1995.","Indexacao":"\r\n  ","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"41","ano":"2003","tema":"Administração Pública","DataApresentacao":"13/05/2003","Autor":"SENADO FEDERAL - CHICO SARTORI","Ementa":"Regulamenta o § 4º do art. 18 da Constituição Federal, dispondo sobre o período de criação, incorporação, fusão e desmembramento de Municípios.","Indexacao":"Regulamentação, Constituição Federal, normas, fixação, período, início, tramitação,  criação, incorporação, fusão, desmembramento, Municípios, contagem, prazo, posse, Prefeito, anterioridade, data, eleição municipal.","Situacao":"Diversas"},{"tipo":"PEC","numero":"41","ano":"2003","tema":"Finanças Públicas e Orçamento","DataApresentacao":"30/04/2003","Autor":"Poder Executivo","Ementa":"Altera o Sistema Tributário Nacional e dá outras providências.","Indexacao":"Alteração, Constituição Federal, Sistema Tributário Nacional, Seguridade Social, Disposições Constitucionais Transitórias, Reforma Tributária, eliminação, lei complementar, fixação, imposto sobre grandes fortunas, regulamentação, lei federal, transferência, Estados, (DF), competência, criação, imposto territorial rural, alíquota progressiva.\r\nFixação, alíquota progressiva, imposto de transmissão causa mortis, doação, bens, definição, lei complementar, unificação, legislação, (ICMS), regulamentação, órgão colegiado, representante, Estados, (DF), proibição, utilização, legislação estadual, uniformização, alíquota, definição, Resolução, Senado, iniciativa, Presidente da República, Senador, Governador, valor, âmbito nacional, aplicação, alíquota mínima, alimentos, cesta de alimentos básicos, cobrança, origem, local, exigência, imposto devido, operação interestadual.\r\nProibição, concessão, prorrogação, incentivo fiscal, incentivo financeiro, benefício fiscal, (ICMS), ausência, incidência, exportação, mercadoria, prestação de serviço, definição, lei complementar, fato gerador, fixação, competência, funcionamento, órgão colegiado, representante, Estados, (DF), regime especial, tributação simplificada, pequena empresa, microempresa, aplicação, penalidade, descumprimento, legislação, prazo, transição.\r\nFixação, progressividade, imposto de transmissão inter vivos, valor, bens imóveis, diferença, alíquota, critérios, localização, utilização, imóvel, definição, lei complementar, créditos, receita, parcela, transferência, Municípios, (ICMS), imposto territorial rural.\r\nCriação, fundo nacional, desenvolvimento regional, recursos, percentagem, arrecadação, imposto de renda, (IPI), aplicação, Região Norte, Região Nordeste, Região Centro Oeste,\r\ntransformação, (CPMF), caráter permanente, fixação, alíquota máxima, alíquota mínima.\r\nDefinição, lei federal, tributação não-cumulativa, (COFINS), contribuição social, cota patronal, incidência,  receita, faturamento, empresa, substituição, folha de pagamento, fixação, alíquota, contribuição, lucro, bancos, instituição financeira.\r\nCompetência, União Federal, criação, programa, renda mínima, garantia, assistência social, família, baixa renda, convênio, Estados, (DF), Municípios.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 42/2003"},{"tipo":"MPV","numero":"160","ano":"2003","tema":"Administração Pública","DataApresentacao":"30/12/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre a instituição de Gratificação Temporária para os servidores Técnico-Administrativos e Técnico-Marítimos das Instituições Federais de Ensino, e dá outras providências.","Indexacao":"Criação, Gratificação Temporária, servidor, Técnico-Administrativo, Técnico-Marítimo, titular, cargo efetivo, Instituição Federal de Ensino, (MEC), extensão, aposentado, pensionista, exclusão, Professor, ensino médio, ensino fundamental, ensino  superior, Procurador Federal, prazo, validade, tabela, valor.","Situacao":"Tranformada no(a) Lei Ordinária 10868/2004"},{"tipo":"MPV","numero":"155","ano":"2003","tema":"Administração Pública","DataApresentacao":"24/12/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre a criação de carreiras e organização de cargos efetivos das autarquias especiais denominadas Agências Reguladoras, e dá outras providências.","Indexacao":"Estruturação, Plano de Carreira, criação, cargo, Agência Reguladora,  (ANATEL), (ANCINE),  (ANEEL), (ANP), (ANS), (ANTAQ), (ANTT), (ANVISA), (ANA), cargo público, Especialista, Analista, nível superior, Técnico, nível intermediário, Procurador Federal, organização, definição, competência, proibição, redistribuição, servidor, fixação, jornada de trabalho, exigência, concurso público, composição, vencimentos, cálculo, Gratificação de Desempenho de Atividade de Regulação, Gratificação de Qualificação, deveres, requisitos, promoção, avaliação de desempenho.  \r\n_ Criação, cargo público, Especialista em Políticas Públicas e Gestão Governamental, responsabilidade, supervisão, Agência Reguladora.  \r\n_ Autorização,  Agência Reguladora, (DNIT), contrato por prazo determinado, requisitos, seleção, contratação, remuneração, pessoal.","Situacao":"Tranformada no(a) Lei Ordinária 10871/2004"},{"tipo":"MPV","numero":"154","ano":"2003","tema":"Saúde","DataApresentacao":"24/12/2003","Autor":"Poder Executivo","Ementa":"Autoriza a Fundação Oswaldo Cruz - FIOCRUZ a disponibilizar medicamentos, mediante ressarcimento, e dá outras providências.","Indexacao":"Autorização, (FIOCRUZ), liberação, disponibilidade, excedente, produção, medicamentos, medicamento genérico, acesso, população, distribuição, país estrangeiro, acordo internacional, ressarcimento, preço, custo de produção, convênio, União Federal, Estados, contrato, produtor, laboratório oficial,  inexistência, prejuízo, abastecimento, farmácia, rede oficial, (SUS).","Situacao":"Tranformada no(a) Lei Ordinária 10858/2004"},{"tipo":"PEC","numero":"47","ano":"2003","tema":"Direitos Humanos e Minorias","DataApresentacao":"30/04/2003","Autor":"Senado Federal - Antonio Carlos Valadares","Ementa":"Altera o art. 6º da Constituição Federal, para introduzir a alimentação como direito social.","Indexacao":"Alteração, Constituição Federal, Direitos Sociais, inclusão, alimentação.","Situacao":"Tranformada no(a) Emenda Constitucional 64/2010"},{"tipo":"MPV","numero":"153","ano":"2003","tema":"Educação","DataApresentacao":"24/12/2003","Autor":"Poder Executivo","Ementa":"Institui a Taxa de Avaliação \"in loco\" das instituições de educação superior e das condições de ensino dos cursos de graduação e dá outras providências.","Indexacao":"Criação, Taxas, Avaliação, instituição de ensino superior, responsabilidade, (INEP), credenciamento, renovação, reconhecimento, reavaliação, educação, ensino superior, curso superior, curso de graduação, universidade pública, universidade particular, fixação, valor, prazo, validade, critérios, (MEC), destinação, receita, custeio, despesa, Comissões, Avaliador.","Situacao":"Tranformada no(a) Lei Ordinária 10870/2004"},{"tipo":"PEC","numero":"199","ano":"2003","tema":"Defesa e Segurança","DataApresentacao":"12/11/2003","Autor":"Senado Federal - Jorge Bornhausen","Ementa":"Altera a redação da alínea \"b\" e acrescenta alínea \"c\" ao inciso XXIII do art. 21, e altera a redação do inciso V do art. 177 da Constituição Federal, para excluir do monopólio da União a produção, comercialização e utilização de radioisótopos de meia-vida curta, para usos médicos, agrícolas e industriais.\r\n\r\n\r\n","Indexacao":"Alteração, Constituição Federal, competência privativa, União Federal, exclusão, monopólio estatal, autorização, comercialização, utilização, radioisótopos, redução, vida útil, uso privativo, medicina, médico, agricultura, indústria, responsabilidade civil, danos nucleares.","Situacao":"Tranformada no(a) Emenda Constitucional 49/2006"},{"tipo":"REQ","numero":"1452","ano":"2003","tema":"\r\n  ","DataApresentacao":"04/12/2003","Autor":"Sandes Júnior","Ementa":"Requer urgência para a apreciação do Projeto de lei nº 4.846/94, apresentado pelo Deputado Francisco Silva, que \"Estabelece medidas destinadas a restringir o consumo de bebidas alcoólicas.\"","Indexacao":"\r\n  ","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"76","ano":"2003","tema":"Economia","DataApresentacao":"31/07/2003","Autor":"Poder Executivo","Ementa":"Institui, na forma do art. 43 da Constituição, a Superintendência do Desenvolvimento do Nordeste - SUDENE, estabelece a sua composição, natureza jurídica, objetivos, área de competência e instrumentos de ação. NOVA EMENTA: Institui, na forma do art. 43 da Constituição Federal, a Superintendência do Desenvolvimento do Nordeste - SUDENE; estabelece sua composição, natureza jurídica, objetivos, área de atuação, instrumentos de ação; altera a Lei nº 7.827, de 27 de setembro de 1989; e a Medida Provisória nº 2.156, de 24 de agosto de 2001; revoga a Lei Complementar nº 66, de 12 de junho de 1991; e dá outras providências.","Indexacao":"Regulamentação, Constituição Federal, recriação, (SUDENE), autarquia, composição, competência, abrangência, Estado, (MA), (PI), (CE), (RN), (PB), (PE), (AL), (SE), (BA),  municípios,  Águas Formosas, Ataléia, Bertópolis, Campanário, Carlos Chagas, Catuji, Crisólita, Franciscópolis, Frei Gaspar, Fronteira dos Vales, Itaipé, Itambacuri, Ladainha, Maxacalis, Nanuque, Novo Oriente de Minas, Ouro Verde de Minas, Pavão, Pescador, Poté, Santa Helena de Minas, Serra dos Aimorés, Setubinha, Teófilo Otôni, Umburatiba, Santa Fé de Minas , São Romão, (MG), Vale do Mucuri, (ES), autorização, Executivo, remanejamento, transferência, dotação orçamentária, (ADENE).  \r\n_ Extinção, (ADENE), sucessão, (SUDENE), revogação, lei complementar.","Situacao":"Tranformada no(a) Lei Complementar 125/2007"},{"tipo":"PL","numero":"2401","ano":"2003","tema":"Ciência, Tecnologia e Inovação; Saúde","DataApresentacao":"31/10/2003","Autor":"Poder Executivo","Ementa":"Estabelece normas de segurança e mecanismos de fiscalização de atividades que envolvam organismos geneticamente modificados - OGM e seus derivados, cria o Conselho Nacional de Biossegurança - CNBS, reestrutura a Comissão Técnica Nacional de Biossegurança - CTNBio, dispõe sobre a Política Nacional de Biossegurança e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Regulamenta os incisos II, IV e V do § 1º do art. 225 da Constituição Federal, estabelece normas de segurança e mecanismos de fiscalização de atividades que envolvam organismos geneticamente modificados - OGM e seus derivados, cria o Conselho Nacional de Biossegurança - CNBS, reestrutura a Comissão Técnica Nacional de Biossegurança - CTNBio, dispõe sobre a Política Nacional de Biossegurança - PNB, revoga a Lei n° 8.974, de 5 de janeiro de 1995, e a Medida Provisória nº 2.191-9, de 23 de agosto de 2001, e os arts. 5º, 6º, 7º, 8°, 9º, 10 e 16 da Lei nº 10.814, de 15 de dezembro de 2003, e dá outras providências.","Indexacao":"- Normas, biossegurança, registro, fiscalização, construção, produção, cultivo, transporte, transferência, comercialização, importação, exportação, pesquisa, consumo, liberação, produto, engenharia genética, derivados, organismo geneticamente modificado, transgênico, simplificação, tratamento, redução, riscos, saúde, vida humana, degradação ambiental, proibição, atividade, pessoa física, agente autônomo, utilização, material biológico, ser humano, manipulação, armazenagem, embrião humano, célula germinal humana, exigência, aprovação, notificação, (CTNBIO).\r\n- Criação, Conselho Nacional de Biossegurança, vinculação, Presidência da República, composição, Ministro , Casa Civil, (MCT), (MAPA), Desenvolvimento Agrário, (MJ), (MS), (MMA), (MRE), (MDIC), Ministério Extraordinário, Segurança Alimentar, Combate, Fome, Secretaria Especial, Aqüicultura, Pesca, competência, elaboração, Política Nacional de Biossegurança, liberação, transgênico, organismo geneticamente modificado.\r\n- Reestruturação, (CTNBIO), competência, emissão, parecer, técnico, composição, Especialista, representante, Ministério, Secretaria Especial, órgãos, defesa do consumidor, obrigatoriedade, laboratório, empresa, entidade, utilização, engenharia genética, transgênico, criação, Comissão Interna de Biossegurança.\r\n- Criação, Sistema de Informações em Biossegurança, vinculação, (MCT), gestão, informação, produto, transgênico, organismo geneticamente modificado.\r\n- Fixação, penalidade, infração, responsabilidade solidária, responsável, produto, organismo geneticamente modificado, transgênico, danos, meio ambiente, terceiros, pagamento, indenização, reparação, multa.\r\n- Obrigatoriedade, informações, utilização, transgênico, organismo geneticamente modificado, rótulo, produto alimentício, alimentos, consumo, ser humano, animal. \r\n- Alteração, lei federal, biossegurança, Política Nacional de Biossegurança, tipicidade, crime, descumprimento, normas, construção, cultivo, produção, transporte, comercialização, importação, exportação, armazenagem, produto, transgênico, organismo geneticamente modificado, ausência, autorização, classificação, atividade potencialmente poluidora, degradação ambiental, utilização, recursos naturais, pena de reclusão, infrator.\r\n- Revogação, lei federal, biossegurança.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11105/2005"},{"tipo":"PLP","numero":"22","ano":"2003","tema":"Economia","DataApresentacao":"01/04/2003","Autor":"Vander Loubet","Ementa":"Dá nova redação ao art. 45 da Lei Complementar nº 31, de 11 de outubro de 1977. NOVA EMENTA : Institui, na forma do art. 43 da Constituição Federal, a Superintendência de Desenvolvimento da Amazônia - SUDAM; estabelece a sua composição, natureza jurídica, objetivos, área de competência e instrumentos de ação; dispõe sobre o Fundo de Desenvolvimento da Amazônia - FDA; altera a Medida Provisória nº 2.157-5, de 24 de agosto de 2001; revoga a Lei Complementar nº 67, de 13 de junho de 1991; e dá outras providências. ","Indexacao":"Alteração, lei complementar, inclusão, municípios, Alcinópolis, Corumbá, Coxim, Camapuã, Costa Rica, Ladário, Pedro Gomes, Rio Verde de Mato Grosso, Sonora, (MS), área, Amazônia, recebimento, incentivo fiscal.","Situacao":"Tranformada no(a) Lei Complementar 124/2007"},{"tipo":"MPV","numero":"141","ano":"2003","tema":"Educação","DataApresentacao":"02/12/2003","Autor":"Poder Executivo","Ementa":"Dá nova redação ao artigo 2º da Lei nº 10.260, de 12 de junho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior.","Indexacao":"Alteração, Lei do Financiamento Estudantil, autorização, renegociação, dívida, saldo devedor, crédito educativo, credor, instituição financeira, bancos, (CEF), inclusão, beneficiário, estudante universitário, devedor, contrato, aditamento, prazo.\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10846/2004"},{"tipo":"MPV","numero":"148","ano":"2003","tema":"Saúde","DataApresentacao":"16/12/2003","Autor":"Poder Executivo","Ementa":"Atribui competências à Agência Nacional de Saúde Suplementar - ANS e fixa as diretrizes a serem observadas na definição de normas para implantação de programas especiais de incentivo à adaptação de contratos anteriores à Lei nº 9.656, de 3 de junho de 1998.","Indexacao":"Competência, (ANS), criação, programa especial, incentivo, consumidor, migração, adaptação, plano de saúde, seguro privado, Agência Nacional, definição, diretrizes gerais, garantia, direitos, revisão, contrato, prazo, carência, reajuste, aumento, variação, preço, obrigatoriedade, cobertura, lesão, doença preexistente, diferença, critérios, usuário, plano, instituição empresarial, empresa administradora, limitação, quantidade, segurado, infrator, penalidade.","Situacao":"Tranformada no(a) Lei Ordinária 10850/2004"},{"tipo":"PEC","numero":"7","ano":"2003","tema":"Administração Pública; Saúde","DataApresentacao":"12/03/2003","Autor":"Maurício Rands","Ementa":"Altera o Inciso II do art. 37 da Constituição Federal, permitindo a contratação pela administração pública de agentes comunitários de saúde através do processo seletivo público. NOVA EMENTA: Que acrescenta §§ 4º, 5º e 6º  ao art. 198 da Constituição Federal.","Indexacao":"Alteração, Constituição Federal, Administração Pública, autorização, contratação, Agente Comunitário de Saúde, processo, critério seletivo, seleção, candidato, comunidade.","Situacao":"Tranformada no(a) Emenda Constitucional 51/2006"},{"tipo":"MPV","numero":"147","ano":"2003","tema":"Educação","DataApresentacao":"16/12/2003","Autor":"Poder Executivo","Ementa":"Institui o Sistema Nacional de Avaliação e Progresso do Ensino Superior e dispõe sobre a avaliação do ensino superior.  \r\nNOVA EMENTA DA REDAÇÃO FINAL: Institui o Sistema Nacional de Avaliação da Educação Superior - SINAES e dá outras providências.","Indexacao":"Criação, (SINAES), Sistema Nacional de Avaliação e Progresso do Ensino Superior, estudante, curso superior, processo, ensino, aprendizagem, elaboração, índice, desenvolvimento, responsabilidade social, instituição de ensino superior, competência, (MEC), (INEP), Comissão Nacional de Orientação da Avaliação, Comissão Nacional de Avaliação e Progresso de Ensino Superior, composição, Avaliador, critérios, resultado, procedimento, ajustamento, conduta, penalidade, suspensão, cassação, funcionamento, estabelecimento de ensino, Faculdade, Universidade.  \r\n_ Obrigatoriedade, universidade pública, universidade particular, criação, Comissão Própria de Avaliação, revogação, dispositivos, Lei de Diretrizes e Bases da Educação Nacional.  \r\n\r\nNOVA INDEXAÇÃO - PLV Nº 10 / 2004:  \r\n_ Criação, Sistema Nacional de Avaliação da Educação Superior, (SINAES).  ","Situacao":"Tranformada no(a) Lei Ordinária 10861/2004"},{"tipo":"MPV","numero":"144","ano":"2003","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"11/12/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre a comercialização de energia elétrica, altera as Leis nºs 5.655, de 20 de maio de 1971, 8.631, de 4 de março de 1993, 9.074, de 7 de julho de 1995, 9.427, de 26 de dezembro de 1996, 9.478, de 6 de agosto de 1997, 9.648, de 27 de maio de 1998, 9.991, de 24 de julho de 2000, 10.438, de 26 de abril de 2002, e dá outras providências.","Indexacao":"Alteração,  normas, comercialização, energia elétrica, contratação, licitação, regulamentação, (ANEEL), compra e venda, energia, concessionária, permissionária, prestação de serviço, consumidor, redução, tarifas.  \r\n_ Criação, Câmara de Comercialização de Energia Elétrica, substituição, Mercado Atacadista, destinação, (MME), percentual, Reserva Global de Reversão, inclusão, biodiesel, rateio, custo, consumo, combustível, proibição, prorrogação, concessão, sistema de geração, critérios, contrato, fornecimento, energia, competência, (ANEEL), Poder Público, (CNPE), distribuição, recursos, financiamento, planejamento, estudo, pesquisa, expansão, setor elétrico, política energética, levantamento geológico.  \r\n_ Alteração, competência, Operador, Sistema Elétrico, composição, diretoria, redução, percentual, recursos, projeto, pesquisa, (ANEEL).  \r\n_ Revogação, criação, Mercado Atacadista, Energia Elétrica, exigência, leilão, contrato, aquisição, energia, prorrogação, concessão, serviços públicos.  ","Situacao":"Tranformada no(a) Lei Ordinária 10848/2004"},{"tipo":"PL","numero":"1144","ano":"2003","tema":"Cidades e Desenvolvimento Urbano; Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"29/05/2003","Autor":"Maria do Carmo Lara","Ementa":"Institui a Política Nacional de Saneamento Ambiental, define diretrizes para a prestação dos serviços públicos de água e esgoto, e dá outras providências.","Indexacao":"Criação, Política Nacional, Saneamento Ambiental, competência, União, Estado, Distrito Federal, Município, diretrizes, planejamento, execução, serviços públicos, serviço de esgostos, abastecimento de água, água potável, coleta, lixo, resíduos sólidos, política sanitária, utilização, ocupação, solo, controle, prevenção, doença transmissível, zona urbana, zona rural, criação, Fundo Nacional de Saneamento Básico, responsabilidade, concessionária, empresa de água e esgoto, licença ambiental, estação, tratamento de esgoto, direitos, usuário, deveres, empresa de prestação de serviço, fiscalização, entidade, direito público, revisão tarifas. _Alteração, Lei do FGTS, fixação, percentual, aplicação de recursos, saneamento ambiental, diretrizes, Política Nacional de Saneamento Ambiental, obrigatoriedade, lei federal, concessão, execução, serviços públicos, saneamento básico, requisitos, infra-estrutra, parcelamento, solo urbano, inaplicabilidade, normas, licitação, legislação, concessionária, serviço, empresa de água e esgosto, qualificação, sociedade civil, interesse público. _Revogação, lei federal, tarifa, saneamento básico.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"143","ano":"2003","tema":"Economia","DataApresentacao":"11/12/2003","Autor":"Poder Executivo","Ementa":"Extingue o Conselho Diretor do Fundo de Garantia à Exportação - CFGE, altera dispositivos da Lei nº 9.818, de 23 de agosto de 1999, e dá outras providências.","Indexacao":"Extinção, Conselho Diretor, Fundo de Garantia à Exportação.  \r\n_ Alteração,  Fundo de Garantia à Exportação, transferência, competência, Câmara de Comércio Exterior, definição, composição, reserva, liquidez, regulamentação, atividade, prestação de garantia, empresa de exportação.","Situacao":"Tranformada no(a) Lei Ordinária 10856/2004"},{"tipo":"MPV","numero":"139","ano":"2003","tema":"Direitos Humanos e Minorias","DataApresentacao":"25/11/2003","Autor":"Poder Executivo","Ementa":"Institui o Programa de Complementação ao Atendimento Educacional Especializado aos Portadores de Deficiência, e dá outras providências.  \r\nNOVA EMENTA DA REDAÇÃO FINAL: Institui o Programa de Complementação ao Atendimento Educacional Especializado às Pessoas Portadores de Deficiência, e dá outras providências.","Indexacao":"Criação, Programa de  Complementação ao  Atendimento Educacional Especializado aos Portadores de Deficiência,  (FNDE), repasse, recursos financeiros, entidade de fins filantrópicos, educação especial.","Situacao":"Tranformada no(a) Lei Ordinária 10845/2004"},{"tipo":"MPV","numero":"140","ano":"2003","tema":"Estrutura Fundiária","DataApresentacao":"26/11/2003","Autor":"Poder Executivo","Ementa":"Cria o Programa Nacional de Financiamento da Ampliação e Modernização da Frota Pesqueira Nacional - Profrota Pesqueira, e dá outras providências.","Indexacao":"Criação, Programa Nacional de Financiamento da Ampliação e Modernização da Frota Pesqueira Nacional, aumento, pesca, zona econômica exclusiva, melhoria, condições de trabalho, pescador, utilização, recursos financeiros, (FMM), (FNE), (FNO), destinação, aplicação, aquisição, reestruturação, equipamentos, instalação, embarcação pesqueira, concessão, bônus, adimplência, exigência, aprovação, projeto, autorização, Secretaria Especial de Aqüicultura e Pesca, habilitação, proprietário, empresa de pesca, solicitação, desenvolvimento, pesca profissional, licença, construção, conversão, barco, emissão, Comando, Marinha.","Situacao":"Tranformada no(a) Lei Ordinária 10849/2004"},{"tipo":"PEC","numero":"153","ano":"2003","tema":"Administração Pública","DataApresentacao":"03/09/2003","Autor":"Maurício Rands","Ementa":"Altera o art. 132 da Constituição Federal.","Indexacao":"Carreira, Procurador Municipal, exigência, concurso público, participação, Ordem dos Advogados do Brasil (OAB), garantia, estabilidade.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"2546","ano":"2003","tema":"Administração Pública","DataApresentacao":"19/11/2003","Autor":"Poder Executivo","Ementa":"Institui normas gerais para licitação e contratação de parceria público-privada, no âmbito da Administração Pública.","Indexacao":"Normas gerais, licitação, contratação, parceria, Administração Pública, iniciativa privada, contrato, Poder Público, União Federal, Estados, (DF), Municípios, Administração Indireta, Fundo Especial, Autarquia, Fundação Pública, Empresa Pública, Sociedade de Economia Mista, Empresa Estatal, acordo, gestão, exploração, prestação de serviço, obra pública, atividade, interesse público, financiamento, responsabilidade, investimento, recursos financeiros, empresa privada, concessionária, permissionária, serviço público, contraprestação, remuneração, oferecimento, garantia, adicionais, obrigação, liberação, recursos orçamentários, pagamento, liquidação, empenho, instituição financeira, requisitos, edital, concorrência pública, julgamento, proposta, licitante, órgão gestor, Conselho Monetário Nacional, critérios, bancos, oferecimento, créditos, empresa, aplicação, lei federal, concessão, serviços públicos.","Situacao":"Tranformada no(a) Lei Ordinária 11079/2004"},{"tipo":"MPV","numero":"136","ano":"2003","tema":"Administração Pública","DataApresentacao":"18/11/2003","Autor":"Poder Executivo","Ementa":"Acrescenta artigo à Lei nº 8.884, de 11 de junho de 1994, que transforma o Conselho Administrativo de Defesa Econômica - CADE em Autarquia e dispõe sobre a prevenção e a repressão às infrações contra a ordem econômica.","Indexacao":"Alteração, Lei Antitruste, autorização, (CADE), contratação, pessoal, técnico, contrato por prazo determinado, exigência, critério seletivo, possibilidade, prorrogação.","Situacao":"Tranformada no(a) Lei Ordinária 10843/2004"},{"tipo":"PL","numero":"2399","ano":"2003","tema":"Previdência e Assistência Social; Saúde","DataApresentacao":"30/10/2003","Autor":"Poder Executivo","Ementa":"Autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Hemoderivados e Biotecnologia - HEMOBRÁS, e dá outras providências.","Indexacao":"Autorização, Executivo, criação, empresa pública, denominação, empresa brasileira, hemoderivados, biotecnologia, vinculação, (MS), garantia, paciente, (SUS), medicamentos, atividade hemoterápica, fracionamento, plasma, programa, pesquisa científica, matéria prima, sangue, produto biológico, engenharia genética, biotecnologia, composição, recursos financeiros, regime de trabalho, pessoal, (CLT), Diretoria, Conselho de Administração, Procuradoria Jurídica, Conselho Fiscal.","Situacao":"Tranformada no(a) Lei Ordinária 10972/2004"},{"tipo":"MSC","numero":"411","ano":"2003","tema":"\r\n  ","DataApresentacao":"27/08/2003","Autor":"Poder Executivo","Ementa":"Submete à consideração do Congresso Nacional o texto da Convenção-Quadro sobre Controle do Uso do Tabaco, assinada pelo Brasil, em 16 de junho de 2003.","Indexacao":"Solicitação, apreciação, ato internacional, Convenção - Quadro sobre Controle do Uso do Tabaco, (OMS), restrição, publicidade, tabaco, proibição, patrocínio, evento, venda, menor, limite de idade, embalagem, cigarro, charuto, advertência, riscos, consumo, limitação, local, fumo, público, contrabando, impostos, proteção, trabalhador, agricultor, empresa de fumo, campanha educativa, redução, tabagismo,  assinatura, País, Brasil.","Situacao":"Originou o(a) PDC 1281/2004"},{"tipo":"PEC","numero":"40","ano":"2003","tema":"Administração Pública; Previdência e Assistência Social","DataApresentacao":"30/04/2003","Autor":"Poder Executivo","Ementa":"Modifica os arts. 37, 40, 42, 48, 96, 142 e 149 da Constituição Federal, o art. 8º da Emenda Constitucional nº 20, de 15 de dezembro de 1998, e dá outras providências.","Indexacao":"Alteração, Constituição Federal, Administração Pública, fixação, teto salarial, remuneração, servidor público civil, limitação, subsídios, Ministro, (STF), aplicação, servidor público estadual, Governador, servidor público municipal, Prefeito.\r\nAlteração, Constituição Federal, Reforma Previdenciária, Previdência Social, limitação, valor, proventos, aposentadoria, pensões, servidor público civil, cargo efetivo, base de cálculo, remuneração, recolhimento, média, contribuição previdenciária, salário de contribuição, redução, percentagem, pensão civil, critérios, lei federal, reajustamento, benefício previdenciário, competência, União Federal, Estados, (DF), Municípios, criação, regime, fundo de previdência, previdência complementar.\r\nAplicação, militar, Forças Armadas, Estados, (DF), Territórios Federais, contagem, tempo contribuição previdenciária, limitação, proventos, subsídios, Ministro, (STF), critérios, concessão, benefício, aposentadoria, pensões, militar inativo.\r\nNormas, competência, (STF), fixação, subsídios, Ministro, teto salarial.\r\nAumento, valor, teto salarial, benefício previdenciário, cálculo, aposentadoria, pensão previdenciária, Regime Geral de Previdência Social.\r\nIncidência, cobrança, pagamento, contribuição previdenciária, proventos, aposentadoria, pensões, servidor, inatividade, superioridade, teto salarial, valor, benefício previdenciário, Regime Geral de Previdência Social, concessão, imunidade, servidor público civil, aposentado, pensionista, recebimento, limitação, valor, isenção, imposto de renda, manutenção, direito adquirido, atividade profissional.\r\nAlteração, Emenda Constitucional, Reforma Previdenciária, Previdência Social, extinção, normas, transição, aumento, limite de idade, aposentadoria voluntária, servidor público civil, homem, mulher, inclusão, professor, autorização, opção, antecipação, aposentadoria, desconto, redução, percentagem, valor, proventos, permanência, atividade, direitos, abono de permanência, imunidade, equiparação, contribuição previdenciária.","Situacao":"Tranformada no(a) Emenda Constitucional 41/2003"},{"tipo":"PEC","numero":"101","ano":"2003","tema":"Processo Legislativo e Atuação Parlamentar","DataApresentacao":"16/06/2003","Autor":"Benedito de Lira","Ementa":"Dá nova redação ao § 4º do art. 57 da Constituição Federal. ","Indexacao":"Constituição Federal (1988),   reeleição, membro , Mesa Diretora da Câmara dos Deputados, Mesa Diretora do Senado Federal.","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PDC","numero":"13","ano":"2003","tema":"Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"13/03/2003","Autor":"Comissão de Relações Exteriores e de Defesa Nacional","Ementa":"Aprova os textos das Emendas ao Protocolo de Montreal sobre Substâncias que Destroem a Camada de Ozônio, aprovadas em Montreal, em 17 de setembro de 1997, ao término da Nona Reunião das Partes, e em Pequim, em 3 de dezembro de 1999, por ocasião da Décima-Primeira Reunião das Partes.\t\r\n","Indexacao":"Aprovação, ato internacional, Emenda, Protocolo de Montreal sobre Substâncias que Destroem a Camada de Ozônio, Cidade, Pequim, controle, substância, produto poluente, destruição, camada de ozônio, proteção, meio ambiente, assinatura, País, Brasil.","Situacao":"Tranformada no(a) Decreto Legislativo 212/2004"},{"tipo":"MPV","numero":"118","ano":"2003","tema":"Saúde","DataApresentacao":"22/04/2003","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do artigo 220 da Constituição Federal.","Indexacao":"Alteração, Lei Antifumo, prazo, autorização, patrocínio, atividade, competição esportiva, transmissão, propaganda comercial, estádio, autódromo, veículos, campeonato mundial, organização, realização, instituição esportiva, âmbito internacional, exigência, patrocinador, divulgação, mensagem, advertência, danos, saúde, emissora, televisão.","Situacao":"Tranformada no(a) Lei Ordinária 10702/2003"},{"tipo":"MPV","numero":"117","ano":"2003","tema":"Estrutura Fundiária","DataApresentacao":"22/04/2003","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei nº 10.420, de 10 de abril de 2002, que cria o Fundo Seguro-Safra e institui o benefício Seguro-Safra.","Indexacao":"Alteração, Lei do Seguro Safra, inclusão, beneficiário, agricultor, Região, Vale do Mucuri, redução, percentual, perda, safra, produto agrícola, mandioca, período, seca, prorrogação, prazo, agricultor familiar, adesão, inscrição, benefício, mês, abril.","Situacao":"Tranformada no(a) Lei Ordinária 10700/2003"},{"tipo":"MPV","numero":"116","ano":"2003","tema":"Trabalho e Emprego","DataApresentacao":"22/04/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre o salário mínimo a partir de 1º de abril de 2003, e dá outras providências.","Indexacao":"Fixação, reajuste, aumento, salário mínimo, mês, abril.","Situacao":"Tranformada no(a) Lei Ordinária 10699/2003"},{"tipo":"MPV","numero":"114","ano":"2003","tema":"Estrutura Fundiária; Energia, Recursos Hídricos e Minerais","DataApresentacao":"14/04/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre a repactuação e o alongamento de dividas oriundas de operações de crédito rural contratadas sob a égide do Programa Especial de Crédito para a Reforma Agrária - PROCERA, do Programa Nacional de Fortalecimento da Agricultura Familiar - PRONAF, ou de outras fontes de recursos, por agricultores familiares, mini e pequenos agricultores, suas associações e cooperativas, e dá outras providências.","Indexacao":"Autorização, renegociação, prorrogação, prazo, quitação, dívida agrária, crédito rural, (PROCERA), mutuário, adimplência, recebimento, bônus, inclusão, beneficiário, refinanciamento, pequeno produtor rural, agricultor, economia familiar, cooperativa rural, associações, inadimplência, opção, individualização, operação financeira, financiamento rural, Fundos Constitucionais, (FAT), (PRONAF), abatimento, saldo devedor, taxas, juros, prejuízo, safra, Municípios, estado de emergência, calamidade pública, banco oficial, adiamento, suspensão, execução judicial, devedor, revogação.\r\n_Alteração,  autorização, Executivo, aumento, limitação, percentual, álcool etílico anidro combustível, acréscimo, gasolina.  ","Situacao":"Tranformada no(a) Lei Ordinária 10696/2003"},{"tipo":"PL","numero":"836","ano":"2003","tema":"Indústria, Comércio e Serviços","DataApresentacao":"24/04/2003","Autor":"Bernardo Ariston","Ementa":"Disciplina o funcionamento de bancos de dados e serviços de proteção ao crédito e congêneres e dá outras providências.","Indexacao":"Funcionamento, banco de dados, serviço de proteção ao crédito, caracterização, empresa, interesse público, definição, usuário, consumidor, adimplência, critérios, abertura, cadastro, registro, informação, interessado, proibição, cobrança, emissão, certidão, responsabilidade, dirigente, empresa privada, bancos, instituição financeira, informações, débitos, inadimplência, devedor, alteração,  dados pessoais, penalidade, infrator, descumprimento, prazo, Código de Defesa do Consumidor.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"475","ano":"2003","tema":"Economia","DataApresentacao":"19/03/2003","Autor":"SENADO FEDERAL - ÁLVARO DIAS","Ementa":"Altera o § 1º e o seu inciso II do art. 15 da Lei nº 9.424, de 24 de dezembro de 1996, e o art. 2º da Lei nº 9.766, de 18 de dezembro de 1998, que dispõem sobre o Salário-Educação.\r\n","Indexacao":"Alteração, Lei  do FUNDEF, distribuição, recursos, salário educação, percentual, valor, total, arrecadação, Estados, (DF), fixação, cota, remessa, Municípios, proporcionalidade, número, matrícula, aluno, ensino fundamental, escola pública.","Situacao":"Tranformada no(a) Lei Ordinária 10832/2003"},{"tipo":"MPV","numero":"107","ano":"2003","tema":"Finanças Públicas e Orçamento","DataApresentacao":"06/03/2003","Autor":"Poder Executivo","Ementa":"Altera dispositivos das Leis nºs 10.637, de 30 de dezembro de 2002, e 9.317, de 5 de dezembro de 1996, e dá outras providências.\r\nNOVA EMENTA DO PLV: Altera a legislação tributária, dispõe sobre parcelamento de débitos junto à Secretaria da Receita Federal, à Procuradoria-Geral da Fazenda Nacional e ao Instituto Nacional do Seguro Social e dá outras providências.","Indexacao":"- Alteração, legislação tributária federal, tributação não-cumulativa, (PIS-PASEP), exclusão, base de cálculo, receita, venda, ativo imobilizado, desconto, energia elétrica, consumo, estabelecimento comercial, apuração, créditos, pagamento, pessoa jurídica, aluguel, prédio, máquina, equipamentos, despesa, natureza financeira, empréstimo, financiamento, concessão, dedução, produtor, produto animal, produto vegetal, alimentação, valor, crédito presumido, aquisição, bens, serviço, alíquota, estoque, produto acabado.  \r\n_ Alteração, Lei do SIMPLES,  autorização, participação, capital social, sócio, cooperativa de crédito, beneficiário, (SIMPLES).\r\n\r\nNOVA INDEXAÇÃO - PLV 11/03:\r\nAlteração, legislação tributária federal, parcelamento especial, débito previdenciário,  débito fiscal, impostos, pessoa física, pessoa jurídica, execução judicial, correção mensal, (SELIC), inclusão, benefício, Estados, Municípios, pagamento, débitos, (PASEP), aumento, alíquota, (COFINS), bancos, instituição financeira, cooperativa de crédito.  \r\n_ Autorização, pessoa jurídica, florestamento, reflorestamento, comercialização, resíduo, vegetais, dedução, (PIS), (COFINS), folha de pagamento, empregado, normas, prazo, recurso administrativo, (CRTPS), Conselho Nacional de Assistência Social.  \r\n_ Opção, (SIMPLES), centro de formação, condutor, auto-escola, agência, loteria, agência de correios, empresa de corretagem, seguros, empresa de serviços contábeis, fixação, prazo, concessão, estação aduaneira, alfândega, dispensa, multa, atraso, entrega, declaração, isenção, Imposto de Renda, Pessoa Jurídica, associações, bairro, morador.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10684/2003"},{"tipo":"PLP","numero":"12","ano":"2003","tema":"Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"20/02/2003","Autor":"Sarney Filho","Ementa":"Fixa normas para a cooperação entre a União, os Estados, o Distrito Federal e os Municípios, no que se refere às competências comuns previstas nos incisos VI e VII do art. 23 da Constituição Federal.","Indexacao":"Regulamentação, Constituição Federal, cooperação, União Federal, Estados, (DF), Municípios, proteção, meio ambiente, combate, poluição ambiental, preservação, fauna, flora, Política do Meio Ambiente, implementação, (SISNAMA), competência, âmbito nacional, âmbito estadual, municípios.","Situacao":"Tranformada no(a) Lei Complementar 140/2011"},{"tipo":"PEC","numero":"138","ano":"2003","tema":"Direitos Humanos e Minorias","DataApresentacao":"20/08/2003","Autor":"Sandes Júnior","Ementa":"Dispõe sobre a proteção dos direitos econômicos, sociais e culturais da juventude.","Indexacao":"Alteração, Constituição Federal, Ordem Social, garantia, Estado, proteção, interesse econômico, direitos sociais, atividade cultural, jovem, criação, política, formação profissional, desenvolvimento cultural, acesso, primeiro emprego, habitação, lazer, segurança, juventude.","Situacao":"Tranformada no(a) Emenda Constitucional 65/2010"},{"tipo":"MPV","numero":"106","ano":"2003","tema":"Administração Pública","DataApresentacao":"06/03/2003","Autor":"Poder Executivo","Ementa":"Autoriza o Poder Executivo a instituir o Serviço Social Autônomo Agência de Promoção de Exportações do Brasil - APEX - Brasil, altera os arts. 8º e 11 da Lei nº 8.029, de 12 de abril de 1990, e dá outras providências.","Indexacao":"Autorização, Executivo, criação, Serviço Social Autônomo Agência de Promoção  de Exportações, desvinculação, (SEBRAE), benefício, microempresa, pequena empresa, competência, composição, órgão de direção, alteração, recursos, percentual, arrecadação, encargo adicional, contribuição social, fiscalização, (TCU), execução, contrato, gestão, remessa, relatório, contas, exercício, remuneração, transferência, pessoal, bens, recursos.","Situacao":"Tranformada no(a) Lei Ordinária 10668/2003"},{"tipo":"MPV","numero":"104","ano":"2003","tema":"Direito Civil e Processual Civil; Finanças Públicas e Orçamento","DataApresentacao":"06/03/2003","Autor":"Poder Executivo","Ementa":"Revoga o art. 374 da Lei nº 10.406, de 10 de janeiro de 2002 - Código Civil.","Indexacao":"Alteração, Código Civil, revogação, normas, compensação, dívida, débito fiscal, contribuição parafiscal.","Situacao":"Tranformada no(a) Lei Ordinária 10677/2003"},{"tipo":"PL","numero":"595","ano":"2003","tema":"Comunicações","DataApresentacao":"01/04/2003","Autor":"Perpétua Almeida","Ementa":"Dispõe sobre a obrigatoriedade de emissoras de radiodifusão transmitirem o programa oficial dos Poderes da República. \r\n\r\nNOVA EMENTA: Altera a Lei nº 4.117, de 27 de agosto de 1962, para dispor sobre o horário de retransmissão obrigatória do programa oficial dos Poderes da República pelas emissoras de radiodifusão sonora.","Indexacao":"Alteração, Código Brasileiro de Telecomunicações, obrigatoriedade, emissora, rádio, inclusão, televisão, retransmissão, programa, Voz do Brasil, aumento, tempo, programação, flexibilidade, horário.","Situacao":"Tranformada no(a) Lei Ordinária 13644/2018"},{"tipo":"MPV","numero":"103","ano":"2003","tema":"Administração Pública","DataApresentacao":"06/03/2003","Autor":"Poder Executivo","Ementa":"Dispõe sobre a organização da Presidência da República e dos Ministérios, e dá outras providências.","Indexacao":"Organização administrativa, Presidência da República, caracterização, Ministro de Estado, Casa Civil, Secretaria Geral, Secretaria de Comunicação de Governo e Gestão Estratégica, Gabinete, Pessoal, Segurança Institucional, competência, composição, Conselho de Governo, Conselho de Desenvolvimento Econômico, Desenvolvimento Social, Conselho Nacional, Segurança Alimentar, Nutrição, Política Energética, Integração, Política de Transportes, Advogado-Geral da União, Asessoria Especial, Secretaria de Imprensa e Divulgação, Porta Voz, Conselho da República, Conselho de Defesa Nacional, Controladoria-Geral da União, Secretaria Especial, Política, Mulher, Aqüicultura, Pesca, Direitos Humanos, transformação, transferência, extinção, criação, órgãos, cargo público, cargo de natureza especial, remuneração.\r\n\r\nOrganização administrativa, competência, Ministérios, Assistência, Promoção Social, Cidade, Defesa, Desenvolvimento Agrário, Esporte, Turismo, (MAPA), (MC), (MCT), (MINC), (MDIC), (MEC), (MF), (MIN), (MJ), (MMA), (MME), (MP), (MPS), (MRE), (MS), (MTE), (MTR), criação, Gabinete, Ministro Extraordinário, Segurança Alimentar, Combate, Fome, vinculação, Programa Comunidade Solidária, competência comum, Ministério Civil, composição, órgão público, transferência, patrimônio, Orçamento, quadro de pessoal, servidor, revogação.\r\n\r\nCompetência, Ministro de Estado, (MP), indicação, membros, Conselho de Administração, empresa pública, sociedade de economia mista, empresa estatal.","Situacao":"Tranformada no(a) Lei Ordinária 10683/2003"},{"tipo":"PL","numero":"58","ano":"2003","tema":"Indústria, Comércio e Serviços","DataApresentacao":"18/02/2003","Autor":"Wilson Santos","Ementa":"Acrescenta parágrafo único ao art. 67 da Lei nº 8.078, de 11 de setembro de 1990.","Indexacao":"Alteração, Código de Defesa do Consumidor, extensão, penalidade, responsabilidade, falsidade, propaganda comercial, autor, publicitário, agência de publicidade.","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"1","ano":"2003","tema":"Economia; Finanças Públicas e Orçamento; Saúde","DataApresentacao":"18/02/2003","Autor":"Roberto Gouveia","Ementa":"Regulamenta o § 3º do art. 198 da Constituição Federal.\r\n","Indexacao":"Regulamentação, Constituição Federal, fixação, percentual, aplicação de recursos,  saúde, União Federal, Estados, (DF), Municípios, responsabilidade, distribuição, rateio, cálculo, avaliação, controle, despesa,  prestação de serviço, fiscalização, Tribunal de Contas, (TCU), infração, crime de responsabilidade.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PEC","numero":"77","ano":"2003","tema":"Administração Pública; Política, Partidos e Eleições","DataApresentacao":"02/06/2003","Autor":"Marcelo Castro","Ementa":"Suprime o § 5º do art. 14 e dá nova redação ao § 1º do art. 27, ao caput do art. 28, ao inciso I do art. 29, ao parágrafo único do art. 44, aos §§ 1º e 2º do art. 46 e ao caput do art. 82, para pôr fim à reeleição majoritária, determinar a simultaneidade das eleições e a duração de cinco anos dos mandatos para os cargos eletivos, nos níveis federal, estadual e municipal, nos Poderes Executivo e Legislativo.","Indexacao":"Aumento, mandato eletivo, Deputado Estadual, Deputado Federal, Deputado Distrital, Senador, Governador, Vice-Governador, Prefeito, Vice-Prefeito, Vereador, Presidente da República, Vice-Presidente da República, duração, legislatura, Congresso Nacional, proibição, reeleição, eleição majoritária, normas, garantia, simultaneidade, realização, eleições.","Situacao":"Diversas"},{"tipo":"PEC","numero":"215","ano":"2003","tema":"Administração Pública","DataApresentacao":"10/12/2003","Autor":"Alberto Fraga","Ementa":"Acrescenta o § 3º ao art. 42 da Constituição Federal que dispõe sobre os militares dos Estados, do Distrito Federal e dos Territórios.","Indexacao":"Autorização, militar, Estados, Distrito Federal, Territórios Federais,  acumulação de cargos, compatibilidade, horário de trabalho, cargo militar, cargo público, professor, técnico, cargo privativo, área, saúde, educação.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"}]