[{"tipo":"MPV","numero":"219","ano":"2004","tema":"Finanças Públicas e Orçamento","DataApresentacao":"01/10/2004","Autor":"Poder Executivo","Ementa":"Dispõe sobre o desconto de crédito na apuração da Contribuição Social sobre o Lucro Líquido - CSLL e da Contribuição para o PIS/PASEP e COFINS não-cumulativas, e dá outras providências.\r\n","Indexacao":"Autorização, pessoa jurídica, tributação, lucro real, utilização, percentual, créditos, (CSLL), aquisição, máquinas, equipamentos, aparelhos, instrumentos,  prazo, ativo imobilizado, depreciação, valor, impostos, investimento, atividade industrial, adquirente, normas, recebimento, benefício fiscal, opção, (SIMPLES), extinção, empresa, alienação, bens, recolhimento, cota única, desconto, pagamento, contribuição social, (PIS-PASEP), (COFINS), tributação não-cumulativa.  \r\n_ Alteração, cadastro, créditos, inexistência, quitação, legislação tributária, ajuste fiscal, proibição, concessão, parcelamento, tributos, contribuição social, retenção na fonte, desconto, terceiros, falta, recolhimento, Tesouro Nacional, administração, Secretaria da Receita Federal, restrição, compensação, débitos, (REFIS).  \r\n_Extensão, aplicação, dispositivos, Medida Provisória, estabelecimento industrial, envasilhamento, produto, tabela, (TIPI), inclusão, água mineral, obrigatoriedade, instalação, equipamentos, medição.","Situacao":"Tranformada no(a) Lei Ordinária 11051/2004"},{"tipo":"MPV","numero":"208","ano":"2004","tema":"Administração Pública","DataApresentacao":"20/08/2004","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei nº 9.678, de 3 de julho de 1998, que institui a Gratificação de Estímulo à Docência no Magistério Superior, e dá outras providências.  \r\nNOVA EMENTA DA REDAÇÃO FINAL: Altera dispositivos da Lei nº 9.678, de 3 de julho de 1998, que institui a Gratificação de Estímulo à Docência no Magistério Superior, e da Lei nº 10.910, de 15 de julho de 2004, e dá outras providências.\r\n","Indexacao":"Alteração,criação, Gratificação de Estímulo à Docência, magistério, curso superior, lotação, instituição federal de ensino, vinculaçao, (MEC), aumento, valor, pontuação, gratificação, critérios, qualificação profissional, classe, nível, titularidade, jornada de trabalho, serviço ativo, requisitado, extensão, benefício, aposentado, pensionista.  \r\n_ Alteração,  reestruturação, cargo público, inclusão, ocupante, Carreira Auditoria, Auditor Fiscal, Receita Federal, beneficiário, Gratificação de Incremento da Fiscalização e da Arrecadação, servidor, afastamento, cargo efetivo, exercício funcional, (MF), Procuradoria-Geral da Fazenda Nacional.","Situacao":"Tranformada no(a) Lei Ordinária 11087/2005"},{"tipo":"MPV","numero":"207","ano":"2004","tema":"Administração Pública","DataApresentacao":"16/08/2004","Autor":"Poder Executivo","Ementa":"Altera disposições das Leis nºs 10.683, de 28 de maio de 2003, e 9.650, de 27 de maio de 1998. ","Indexacao":"Alteração, Lei da Nova Organização Administrativa da Presidência da República e Ministérios, transformação, cargo de natureza especial, Presidente, (BACEN), Ministro de Estado, inclusão, composição, Conselho de Desenvolvimento Econômico e Social.  \r\n_ Alteração, Plano de Carreira, (BACEN), inclusão, competência, cargo público, Técnico, execução, supervisão, atividade, segurança institucional, guarda, movimentação, valores, serviço, meio circulante, proteção, autoridade, autorização, direção, condutor, veículos, porte de arma, arma de fogo, Território Nacional.      ","Situacao":"Tranformada no(a) Lei Ordinária 11036/2004"},{"tipo":"MPV","numero":"206","ano":"2004","tema":"Finanças Públicas e Orçamento; Viação, Transporte e Mobilidade","DataApresentacao":"09/08/2004","Autor":"Poder Executivo","Ementa":"Altera a tributação do mercado financeiro e de capitais, institui o Regime Tributário para Incentivo à Modernização e Ampliação da Estrutura Portuária - REPORTO, e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Altera a tributação do mercado financeiro e de capitais, institui o Regime Tributário para Incentivo à Modernização e Ampliação da Estrutura Portuária - REPORTO; altera as Leis nºs 10.865, de 30 de abril de 2004, 8.850, de 28 de janeiro de 1994, 8.383, de 30 de dezembro de 1991, 10.522, de 19 de julho de 2002, 9.430, de 27 de dezembro de 1996, e 10.925, de 23 de julho de 2004; e dá outras providências.\r\n","Indexacao":"Alteração, tributação, mercado financeiro, mercado de capitais, fixação, alíquota, imposto de renda na fonte,  aplicação financeira, título de renda fixa, renda variável, proporcionalidade, prazo resgate, cota.  \r\n_ Redução, alíquota, fundo de investimento, clube, investimento, retenção na fonte, antecipação, pagamento, imposto de renda, rendimento líquido, bolsa de valores, mercado imobiliário, base de cálculo, mercado à vista, alienação, ações, ouro, ativo financeiro, valor mobiliário,  mercado a termo, mercado futuro, mercado de opções, utilização, valor, retenção, compensação, impostos, declaração de ajuste anual.  \r\n_ Obrigatoriedade, empresa, concessionária, rodovia, instalação, utilização, máquinas, emissão, recibo, cupom fiscal, pedágio, fiscalização, arrecadação.  \r\n_ Autorização, pessoa jurídica, opção, tributação, imposto de renda, base de cálculo, lucro presumido, utilização, lucro real, trimestre, apuração, impostos.  \r\n_ Alteração, legislação tributária  federal, ampliação, prazo, apuração, (IPI), saída, produto industrializado, estabelecimento industrial, exceção, bebida, cigarro, veículo automotor, máquinas, equipamentos, autorização, investidor, utilização, movimentação, conta-investimento, compra e venda, ações, bolsa de valores, alíquota zero, dispensa, (CPMF).  \r\n_ Competência, Procuradoria-Geral da Fazenda Nacional, Secretaria da Receita Federal, \r\n(INSS), notificação, contribuinte, exclusão, parcelamento, débito previdenciário, \r\ndébito fiscal, edital, publicação, (DOU), revogação, exigência, prestações, microempresa, pequena empresa, opção, (SIMPLES).  \r\n_ Garantia, contribuinte, utilização, crédito, (PIS-PASEP), (COFINS), realização, venda, suspensão, isenção, alíquota zero, contribuição social, revogação, regime especial, tributação, cobertura, riscos, mercado futuro, exterior, ausência, contratação, bolsa de valores.  \r\n_ Criação, (REPORTO), regime tributário, incentivo, modernização, ampliação, infra-estrutura, porto, suspensão, imposto de importação, (IPI), (PIS-PASEP), (COFINS), aquisição, mercado interno, importação, máquinas, equipamentos, bens, destinação,  ativo imobilizado, utilização, carga, descarga, movimentação, mercadoria, exigência, inexistência, similar nacional,  contagem, prazo, fato gerador, conversão, benefício fiscal, isenção fiscal, impostos, contribuição social,  beneficiário, operador, serviço portuário, concessionária, porto organizado, arrendatário, instalações portuárias, empresa, exploração, uso privativo. \r\n","Situacao":"Tranformada no(a) Lei Ordinária 11033/2004"},{"tipo":"MPV","numero":"201","ano":"2004","tema":"Previdência e Assistência Social","DataApresentacao":"26/07/2004","Autor":"Poder Executivo","Ementa":"Autoriza a revisão dos benefícios previdenciários concedidos, com data de início posterior a fevereiro de 1994, e o pagamento dos valores atrasados nas condições que especifica.\r\n","Indexacao":"Autorização, revisão, atualização monetária, salário de contribuição, cálculo, benefício previdenciário, retroatividade, reajuste, proventos, aposentadoria, pensão previdenciária, direitos, segurado, aposentado, pensionista, dependente, Regime Geral de Previdência Social, exigência, assinatura, termo, acordo, transação, ação judicial, fixação, limite máximo, valor, Juizado Especial, data, pagamento, critérios, parcelamento, segurado, citação, (INSS), Justiça, convênio, (ECT), (CEF), Banco do Brasil.   \r\n_ Prorrogação, prazo, Executivo, encaminhamento, Congresso Nacional, projeto de lei, substituição, cobrança, contribuição social, Seguridade Social, contribuição previdenciária, cota patronal, empresa, empregador, incidência, folha de pagamento, salário, receita bruta, alteração.","Situacao":"Tranformada no(a) Lei Ordinária 10999/2004"},{"tipo":"MPV","numero":"200","ano":"2004","tema":"Cidades e Desenvolvimento Urbano","DataApresentacao":"21/07/2004","Autor":"Poder Executivo","Ementa":"Dispõe sobre o Programa de Subsídio à Habitação de Interesse Social - PSH.\r\n","Indexacao":"Manutenção, Programa de Subsídio à Habitação de Interesse Social, financiamento, casa própria, família carente, baixa renda, parcelamento, instituição financeira, agente financeiro, (SFH), critérios, contratação, exclusividade, pessoa física, União Federal, emissão, título, revogação, Medida Provisória.","Situacao":"Tranformada no(a) Lei Ordinária 10998/2004"},{"tipo":"MPV","numero":"198","ano":"2004","tema":"Administração Pública","DataApresentacao":"16/07/2004","Autor":"Poder Executivo","Ementa":"Altera dispositivos das Leis nºs 10.404, de 9 de janeiro de 2002, que dispõe sobre a criação da Gratificação de Desempenho de Atividade Técnico-Administrativa - GDATA, 10.483, de 3 de julho de 2002, que dispõe sobre a estruturação da Carreira da Seguridade Social e do Trabalho no âmbito da Administração Pública Federal, e 10.882, de 9 de junho de 2004, que dispõe sobre a criação do Plano Especial de Cargos da Agência Nacional de Vigilância Sanitária - ANVISA e da Gratificação Temporária de Vigilância Sanitária, institui a Gratificação Específica da Seguridade Social e do Trabalho - GESST, e dá outras providências.\r\n","Indexacao":"Alteração, criação, Gratificação de Desempenho de Atividade Técnico-Administrativa, critérios, cálculo, pagamento, avaliação de desempenho, fixação, limitação, pontuação, termo, opção, servidor, (ANVISA), renúncia, incorporação, remuneração, decisão administrativa, decisão judicial, criação, Gratificação Específica da Seguridade Social e Trabalho, Gratificação Específica de Atividade Docente do Ensino Fundamental, Médio e Tecnológico, servidor público civil, cargo público, emprego público, Instituição Federal de Ensino, Universidade Federal, inclusão, corpo docente, professor, magistério, vinculação, Ministério, Defesa, Comando, Exército, Marinha, Aeronáutica, ausência, enquadramento, Plano Único de Classificação e Retribuição de Cargos e Empregos, extinção, Gratificação de Incentivo à Docência, transformação, cargo em comissão, (DAS), função gratificada, extensão, aposentado, pensionista.","Situacao":"Tranformada no(a) Lei Ordinária 10971/2004"},{"tipo":"MPV","numero":"196","ano":"2004","tema":"Economia","DataApresentacao":"02/07/2004","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor dos Ministérios da Agricultura, Pecuária e Abastecimento e do Meio Ambiente, no valor de R$ 86.080.000,00 para os fins que especifica.\r\n","Indexacao":"Abertura de crédito, crédito extraordinário, (MAPA), destinação, combate à praga, doença animal, febre aftosa, agricultura, pecuária, atividade agropecuária, (MMA), prevenção, queimada, investigação, Crime contra o Meio Ambiente, fiscalização, controle, fiscalização, desmatamento, Amazônia, Região Amazônica.","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"195","ano":"2004","tema":"Comunicações","DataApresentacao":"30/06/2004","Autor":"Poder Executivo","Ementa":"Dispõe sobre a obrigatoriedade de os novos aparelhos de televisão conterem dispositivo para bloqueio temporário da recepção de programação inadequada, e dá outras providências.\r\n","Indexacao":"Obrigatoriedade, fabricante, televisão, instalação, dispositivos, bloqueio, recepção, programação, transmissão, emissora, inclusão, televisão via cabo, televisão por assinatura, Sistema  Brasileiro de Televisão Digital, fixação, data, proibição, comercialização, venda, aparelho eletrônico, penalidade, infração, multa, revogação, Lei do Bloqueador de TV.\r\n- Competência, Executivo, fixação, classificação, programa, emissora, televisão, divulgação, indicação, apresentação, faixa etária, identificação, exibição, restrição, recomendação, programação, bloqueio, recepção.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"194","ano":"2004","tema":"Economia","DataApresentacao":"29/06/2004","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor de Transferências a Estados, Distrito Federal e Municípios, no valor de R$ 900.000.000,00, para os fins que especifica.\r\n","Indexacao":"Abertura de crédito, crédito extraordinário, (MF), transferência, repasse, entrega, recursos públicos, Estados, (DF), Municípios, auxílio financeiro, incentivo, fomento, exportação, Fundo de Compensação de Exportações, compensação, exportador, isenção fiscal, perda, (ICMS).","Situacao":"Tranformada no(a) Lei Ordinária 10967/2004"},{"tipo":"MPV","numero":"192","ano":"2004","tema":"Estrutura Fundiária","DataApresentacao":"18/06/2004","Autor":"Poder Executivo","Ementa":"Dá nova redação ao § 4º do art. 5º da Lei nº 8.629, de 25 de fevereiro de 1993, que dispõe sobre a forma de pagamento das indenizações decorrentes de acordos judiciais, acrescenta os §§ 7º, 8º e 9º ao mesmo artigo, dispondo sobre a forma de pagamento dos imóveis rurais pela modalidade de aquisição por compra e venda, e dá outras providências.","Indexacao":"Alteração, Lei da Reforma Agrária, normas, compra e venda, fixação,  indenização, proprietário, imóvel rural, imóvel desapropriado, acordo judicial, Programa Nacional de Reforma Agrária, utilização, Título da Dívida Agrária, competência, Ministério do Desenvolvimento Agrário, (MF), critérios, prazo, pagamento, (STN), expedição, ato normativo, emissão, remuneração, resgate, liquidação, título, ressarcimento, valor, benfeitoria, dinheiro.","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"188","ano":"2004","tema":"Defesa e Segurança","DataApresentacao":"15/06/2004","Autor":"Senado Federal - César Borges","Ementa":"Altera a Lei Complementar nº 97, de 9 de junho de 1999, que dispõe sobre as normas gerais para a organização, o preparo e o emprego das Forças Armadas, para estabelecer novas atribuições subsidiárias.","Indexacao":"Alteração, Lei Complementar, organização, Forças Armadas, competência, cooperação,  segurança pública, polícia, prevenção, repressão, violência, participação, campanha educativa, utilidade pública, interesse social.  \r\n_ Competência, Marinha, repressão, delito, mar, águas interiores, zona portuária, porto, Aeronáutica, controle, espaço aéreo, atividade aeroportuária, tráfico, drogas, arma, munição, Exército, execução, obra de engenharia, órgão público, empresa privada, atuação, faixa de fronteira, patrulha, prisão em flagrante, revista, veículos, embarcação, aeronave, autorização, militar, porte de arma, período, emissão.","Situacao":"Tranformada no(a) Lei Complementar 117/2004"},{"tipo":"MPV","numero":"191","ano":"2004","tema":"Ciência, Tecnologia e Inovação; Finanças Públicas e Orçamento","DataApresentacao":"14/06/2004","Autor":"Poder Executivo","Ementa":"Dá nova redação aos arts. 1º e 2º da Lei nº 8.010, de 29 de março de 1990, e acrescenta a alínea \"f\" ao inciso I do art. 2º da Lei nº 8.032, de 12 de abril de 1990, que dispõem sobre importações de bens destinados a pesquisa científica e tecnológica e suas respectivas isenções ou reduções de impostos.  \r\nNOVA EMENTA DA REDAÇÃO FINAL: Dá nova redação a dispositivos das Leis nºs 8.010, de 29 de março de 1990 e 8.032, de 12 de abril de 1990, para estender a cientistas e pesquisadores a isenção tributária relativa a bens destinados à pesquisa científica e tecnológica; e faculta a inscrição no Sistema Integrado de Pagamento de Impostos e Contribuições das Microempresas e das Empresas de Pequeno Porte - SIMPLES, das pessoas jurídicas que especifica.\r\n","Indexacao":"Alteração,  extensão, pessoa física, cientista, pesquisador, benefício fiscal, redução, imposto de importação, (IPI), (AFRMM), aquisição, máquinas, equipamentos, instrumentos, aparelhos, peças, destinação, pesquisa científica e tecnológica, credenciamento, cadastro, (CNPQ), distribuição, controle, cota, valor global, importação, incentivo, fomento, desenvolvimento científico, desenvolvimento tecnológico.  \r\nEMENDAS DO SENADO AO PLV Nº 43 / 2004:  \r\nFacultatividade, opção, (SIMPLES), pessoa jurídica, oficina, mecânica, serviço, manutenção, reparação, conserto, veículo automotor, motocicleta, bicicleta, máquinas de escritório, informática, computador, aparelho eletrodoméstico, autorização, retorno, sistema, tributação simplificada, empresa, reinclusão, retroatividade, prazo.","Situacao":"Tranformada no(a) Lei Ordinária 10964/2004"},{"tipo":"PEC","numero":"285","ano":"2004","tema":"Finanças Públicas e Orçamento","DataApresentacao":"01/06/2004","Autor":"Poder Executivo","Ementa":"Altera o Sistema Tributário Nacional e dá outras providências.  (Desmembramento da PEC nº 255, de 2004, contendo os arts. 22, VIII, 34, V, c, 36, V, 61, § 3º; 100, § 1º, 105, III, d, 149-A, parágrafo único, 150,§  6º; 152-A, 153, § 3º, V; 155, § 2º, II, c, IV, a, b, V, a, b, c, d, e, VI, a, b, c, d, e, f, g, h, i, j, l, VII, a, b, c, d, VIII, IX, a, c, X, e, XI, XII, a, b, f, g, h, i, j, l, m, n, o, XIII, a, b, c, d, e, § 7º, I, II, 158, III, 179 constantes do art. 1º, os arts. 95, 96, parágrafo único I, II, III e 97 constantes do art. 2º, que trata do Ato das Disposições Transitórias, a integra dos arts. 3º, 8º e 9º).","Indexacao":"Alteração, Constituição Federal, Sistema Tributário Nacional, Reforma Tributária.  \r\n_Competência privativa, União Federal, legislação, definição, importação, exportação, decretação, intervenção, Estados, (DF), retenção, parcela, imposto devido, arrecadação, (ICMS), reorganização, finanças públicas, solicitação, Executivo, Administração Estadual, limitação, percentual, aplicação de recursos, receita líquida, orçamento, entidade, direito público, órgão público, verba, pagamento, precatório, Judiciário.  \r\n_ Competência, Superior Tribunal de Justiça (STJ), julgamento, recurso especial, Tribunal Regional Federal (TRF), Tribunal de Justiça, decisão recorrida, contestação, regulamentação, interpretação controvertida, Tribunais, utilização, alíquota interestadual, (ICMS), Estados, destinatário, mercadoria, contribuinte, impostos.  \r\n_ Dispensa, lei complementar, fixação, base de cálculo, contribuição social, iluminação pública, consumo, energia elétrica, exceção, consumidor, atividade industrial, utilização, superioridade, tensão elétrica.  \r\n_ Proibição, utilização, (IPI), aproveitamento, créditos, incentivo fiscal, contribuição social, tributação não-cumulativa.  \r\n_ Resolução, Senado, competência legislativa, proposta, lei complementar, Governador Estadual, Assembléia Legislativa, limitação, valor, fixação, unificação, alíquota, (ICMS),  prestações, operação interestadual, parcela, alíquota interestadual, referência, imposto devido, tributação não-cumulativa, cobrança, Estados, origem, transferência, produto, localização, destinatário, órgão colegiado, definição, mercadoria, bens, serviço, transporte, alíquota mínima, gêneros alimentícios, gêneros de primeira necessidade, energia elétrica, máquina agrícola, insumo, atividade agropecuária, medicamentos, sistema, compensação, arrecadação, destino, ressalva, concessão, isenção, benefício fiscal, redução, base de cálculo, crédito presumido, inexistência, incidência, impostos, prestação de serviço, televisão por assinatura.  \r\n_ Lei Complementar, definição, fato gerador, contribuinte, base de cálculo, (ICMS), substituição tributária, transferência, responsabilidade tributária, aproveitamento, manutenção, crédito fiscal, crédito tributário, processo administrativo fiscal, penalidade fiscal, regime especial, tributação simplificada, produtor rural, critérios, Estados, sujeição, sujeito ativo, sistema integrado, informações, meio eletrônico, (INTERNET), administração tributária, prazo máximo, incentivo fiscal, benefício fiscal, retenção, recursos públicos, transferência voluntária, Fundos Constitucionais, critérios, ressarcimento, Governo Estadual, perda, redução, arrecadação, impostos.  \r\n_ Incidência, (ICMS), produto importado, circulação, saída, estabelecimento, produtor, importação, destinação, lubrificantes, derivados de petróleo, combustível, cobrança, Estados, destino, gás natural, origem.  \r\n_ Direitos, Municípios, metade, arrecadação, imposto estadual, (IPVA), registro, território,   \r\nlei complementar, tratamento especial, microempresa, pequena empresa.\r\n","Situacao":"SEXPE(SGM) - Aguardando Recebimento"},{"tipo":"MSC","numero":"210","ano":"2004","tema":"\r\n  ","DataApresentacao":"10/05/2004","Autor":"Poder Executivo","Ementa":"Submete à Câmara dos Deputados, nos termos da Lei nº 2.953, de 17 de novembro de 1956, Exposição de Motivos relativa à ampliação do contigente brasileiro para a Missão de Apoio das Nações Unidas em Timor-Leste (UNMISET).","Indexacao":"Solicitação, apreciação, Congresso Nacional,  ampliação, contingente militar, missão militar, País Estrangeiro, Timor - Leste.","Situacao":"Originou o(a) PDC 1279/2004"},{"tipo":"MSC","numero":"205","ano":"2004","tema":"\r\n  ","DataApresentacao":"06/05/2004","Autor":"Poder Executivo","Ementa":"Submete à consideração de Vossas Excelências,  a Exposição de Motivos dos Senhores Ministros de Estado das Relações Exteriores e da Defesa, relativa ao envio de contingente brasileiro para a Missão de Estabilização das Nações Unidas no Haiti (MINUSTAH).","Indexacao":"Solicitação, apreciação, Congresso Nacional, remessa, contingente militar, missão militar, País Estrangeiro, Haiti.","Situacao":"Originou o(a) PDC 1280/2004"},{"tipo":"PL","numero":"3476","ano":"2004","tema":"Administração Pública; Ciência, Tecnologia e Inovação","DataApresentacao":"05/05/2004","Autor":"Poder Executivo","Ementa":"Dispõe sobre incentivos à inovação e à pesquisa científica e tecnológica no ambiente produtivo, e dá outras providências.","Indexacao":"- Regulamentação, Constituição Federal, Ciência e Tecnologia, incentivo, inovação tecnológica, desenvolvimento tecnológico, desenvolvimento científico, setor produtivo, cooperação, parceria, Universidade Pública, Instituição Científica, (CEFET), iniciativa privada, pesquisa científica e tecnológica, desenvolvimento industrial, definição, autorização, empresa nacional, entidade sem fins lucrativos, utilização, laboratório, equipamentos, participação, União Federal, capital social, empresa privada.\r\n- Autorização, instituição de pesquisa, universidade, instituição científica, realização, contrato, cláusula, exclusividade, transferência, tecnologia, licenciamento, exploração, criação, prestação  de serviço, empresa privada, instituição pública, universidade pública, cessão, servidor, militar, empregado público, vantagens pecuniárias, execução, atividade, pesquisa científica e tecnológica, desenvolvimento, produto, garantia, criador, participação nos lucros, royalties, normas, afastamento, pesquisador, cientista, prazo, licença, implantação, empresa, informação, (MCT), política, propriedade intelectual, proteção, patente de invenção.\r\n- Autorização, União Federal, instituição científica, concessão, recursos públicos, subvenção econômica, financiamento, recursos humanos, material, destinação, percentual, recursos públicos, (FNDCT), criação, fundo mútuo de investimento, incentivo, empresa, \r\n- Alteração, Lei de Contratação Temporária de Interesse Público, contratação, professor, substituto, dispensa, licitação, contrato, Administração Pública, transferência, licenciamento, tecnologia, instituição científica.","Situacao":"Tranformada no(a) Lei Ordinária 10973/2004"},{"tipo":"MPV","numero":"183","ano":"2004","tema":"Finanças Públicas e Orçamento","DataApresentacao":"30/04/2004","Autor":"Poder Executivo","Ementa":"Reduz as alíquotas do PIS/PASEP e da COFINS, incidentes na importação e na comercialização do mercado interno de fertilizantes e defensivos agropecuários classificados no Capítulo 31 da NCM, e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Reduz as alíquotas do PIS/PASEP e da COFINS, incidentes na importação e na comercialização do mercado interno de fertilizantes e defensivos agropecuários classificados e dá outras providências.","Indexacao":"Redução, alíquota zero, isenção fiscal, contribuição social, (PIS-PASEP), (COFINS), incidência, importação, comercialização, mercado interno, produto, (TIPI), fertilizante, defensivo agrícola, agrotóxico, semente, insumo, atividade agropecuária.  \r\n_ Alteração, revogação, dispositivos, legislação tributária federal, tributação não-cumulativa, cobrança, contribuição social, (COFINS), (PIS-PASEP), extinção, crédito presumido, compensação, crédito tributário, agroindústria, produtor, cereais, aquisição, pessoa física, produto, fertilizante, defensivo agrícola, agrotóxico, semente, atividade agropecuária.","Situacao":"Tranformada no(a) Lei Ordinária 10925/2004"},{"tipo":"MPV","numero":"182","ano":"2004","tema":"Trabalho e Emprego","DataApresentacao":"30/04/2004","Autor":"Poder Executivo","Ementa":"Dispõe sobre o salário mínimo a partir de 1º de maio de 2004, e dá outras providências.\r\n","Indexacao":"Fixação, reajuste, salário mínimo, mês, maio, aumento, valor, salário família.","Situacao":"Tranformada no(a) Lei Ordinária 10888/2004"},{"tipo":"MPV","numero":"179","ano":"2004","tema":"Economia; Finanças Públicas e Orçamento","DataApresentacao":"02/04/2004","Autor":"Poder Executivo","Ementa":"Altera os arts. 8º e 16 da Lei nº 9.311, de 24 de outubro de 1996, que institui a Contribuição Provisória sobre Movimentação ou Transmissão de Valores e de Créditos e Direitos de Natureza Financeira - CPMF, e dá outras providências.","Indexacao":"Fixação, alíquota zero, Contribuição Provisória sobre Movimentação ou Transmissão de Valores e de Créditos e Direitos de Natureza Financeira (CPMF), depósito bancário, investidor, troca, movimentação, aplicação financeira, obrigatoriedade, abertura, conta corrente, exclusividade, depósito, conta-investimento, exclusão, compra e venda, ações, bolsa de valores, bolsa de mercadorias, bolsa de futuro, entrada, remessa de valores, exterior, recursos, depósito judicial, ação de consignação, obrigatoriedade, utilização, cheque cruzado, lançamento, débitos, conta bancária, titular, critério, resgate, liquidação, cessão, valor, dispensa, obrigação, pagamento, prestações, cheque, possibilidade, pessoa física, quitação, dinheiro, aplicação, aumento, multa, penalidade, sonegação fiscal, descumprimento, legislação, instituição financeira, cobrança, recolhimento, contribuição.  \r\n_ Fixação, prazo, data, investidor,  resgate, incidência, cobrança, imposto de renda na fonte, lucro líquido, aplicação financeira, título de renda fixa, renda variável, caderneta de poupança, cota, rendimento, fundo de investimento, pessoa jurídica, isenção, instituição educacional, assistência social.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 10892/2004"},{"tipo":"MPV","numero":"177","ano":"2004","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"26/03/2004","Autor":"Poder Executivo","Ementa":"Dispõe sobre o Adicional ao Frete para a Renovação da Marinha Mercante - AFRMM e o Fundo da Marinha Mercante - FMM, e dá outras providências.","Indexacao":"Normas, consolidação legislativa, cobrança, (AFRMM), (FMM), Taxas,Utilização, Marinha Mercante, comércio exterior, recolhimento, meio eletrônico, rede bancária, criação, banco de dados, controle, arrecadação, fato gerador, descarga, mercadoria, porto, base de cálculo, frete, remuneração, transporte aquaviário, fixação, alíquota, comprovação, valor, documento, conhecimento, embarque, declaração, contribuinte, consignatário, responsabilidade solidária, proprietário, carga, prazo, isenção, suspensão, pagamento, tributos, obrigatoriedade, manutenção, arquivo, documentação, exportação, navegação de longo curso, navegação interior, critérios, isenção, suspensão, mercadoria estrangeira, produto importado, regime aduaneiro especial.  \r\n_ Destinação, recursos, (FMM), empresa brasileira, empresa de navegação, conta aberta, classe especial, (FNDCT), financiamento, desenvolvimento científico, desenvolvimento tecnológico, pesquisa, projeto, transporte aquaviário, construção naval, reparação naval, aumento, percentual, distribuição, (AFRMM), embarcação nacional, registro especial.  \r\n_ Criação, Conselho Diretor, (FMM), garantia, participação, Marinha, trabalhador, empresário, Marinha Mercante, construção naval, critérios, aplicação de recursos, agente financeiro, (BNDES), alteração, legislação, contratação, mercado internacional, seguros, resseguro, construção, embarcação nacional, Registro Especial, União Federal, equalização, taxas, juros, longo prazo, financiamento, Programa Nacional de Financiamento da Ampliação e Modernização da Frota Pesqueira Nacional,  revogação.","Situacao":"Tranformada no(a) Lei Ordinária 10893/2004"},{"tipo":"MPV","numero":"169","ano":"2004","tema":"Trabalho e Emprego","DataApresentacao":"20/02/2004","Autor":"Poder Executivo","Ementa":"Acrescenta o inciso XVI ao art. 20 da Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço - FGTS, e dá outras providências","Indexacao":"Alteração, Lei do FGTS, autorização, trabalhador, movimentação, saque, Conta vinculada do FGTS, fundo de garantia, titular, residência, Município, estado de emergência, vítima, calamidade pública, desastre, chuva, inundação, seca,  reconhecimento, Governo Federal.","Situacao":"Tranformada no(a) Lei Ordinária 10878/2004"},{"tipo":"MPV","numero":"168","ano":"2004","tema":"Esporte e Lazer","DataApresentacao":"20/02/2004","Autor":"Poder Executivo","Ementa":"Proíbe a exploração de todas as modalidades de jogos de bingo e jogos em máquinas eletrônicas denominadas \"caça-níqueis\", independentemente dos nomes de fantasia, e dá outras providências","Indexacao":"Proibição, exploração, jogo de azar, bingo, máquinas, declaração, nulidade, permissão, concessão, autorização, expedição, (CEF), autoridade estadual, autoridade municipal, (DF), rescisão, contrato, funcionamento, inexistência, indenização, aplicação, penalidade administrativa, multa, infrator, cópia, auto de infração, encaminhamento, (DPF), omissão, servidor público federal, empregado público, penalidade, demissão, despedida,  revogação, dispositivos, Lei Pelé, Medida Provisória.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"167","ano":"2004","tema":"Previdência e Assistência Social","DataApresentacao":"20/02/2004","Autor":"Poder Executivo","Ementa":"Dispõe sobre a aplicação de disposições da Emenda Constitucional nº 41, de 19 de dezembro de 2003, altera dispositivos das Leis nºs 9.717, de 27 de novembro de 1998, 9.783, de 28 de janeiro de 1999, 8.213, de 24 de julho de 1991, 9.532, de 10 de dezembro de 1997, e dá outras providências.","Indexacao":"Regulamentação, Constituição Federal, Emenda Constitucional, Reforma Previdenciária,  normas, cálculo, proventos, aposentadoria, servidor público civil, União Federal, Estados, (DF), Municípios, sistema integrado, dados, remuneração, benefício, pensões, morte, aposentado.  \r\n_ Alteração, Lei dos Regimes Próprios da Previdência Social, contribuição previdenciária, Poder Público, segurado, autorização, inclusão, valor, parcela, remuneração, cargo de confiança, cargo em comissão, função comissionada, abono de permanência, local, trabalho, proventos, aposentadoria, ressalva, aposentadoria integral.  \r\n_ Alteração, Lei da Contribuição Previdenciaria do Servidor Público, base de cálculo,  alíquota, contribuição previdenciária, servidor, aposentado, pensionista, prazo, cobrança, exigibilidade, União Federal, manutenção, regime próprio, Previdência Social, direitos, abono de permanência, serviço ativo.  \r\n_ Alteração, Lei  de Benefícios da Previdência Social, atualização, salário-de-contribuição, (INPC), cálculo, benefício previdenciário, Regime Geral de Previdência Social.  \r\n_ Alteração, legislação tributária federal, autorização, abatimento, dedução, imposto de renda, pessoa física, valor, contribuição, entidade aberta, entidade fechada, previdência complementar, previdência privada, Fundo de Aposentadoria Programada Individual, servidor, exigência, comprovação, contribuição previdenciária, Regime Geral de Previdência Social, Regime Próprio, segurado obrigatório.","Situacao":"Tranformada no(a) Lei Ordinária 10887/2004"},{"tipo":"MPV","numero":"166","ano":"2004","tema":"Administração Pública","DataApresentacao":"19/02/2004","Autor":"Poder Executivo","Ementa":"Cria a Carreira de Perícia Médica da Previdência Social, dispõe sobre a remuneração da Carreira de Supervisor Médico-Pericial do Quadro de Pessoal do Instituto Nacional do Seguro Social - INSS, e dá outras providências.","Indexacao":"Criação, Carreira de Perícia Médica, Previdência Social, quadro de pessoal,  (INSS), função, Serviço Médico Pericial, transformação, cargo efetivo, Perito Médico, Plano de Classificação de Cargos, Carreira Previdenciária, Carreira de Seguro Social, opção, enquadramento, definição, remuneração, tabela, vencimento básico, supervisor, renúncia, valor, jornada de trabalho, concurso público, progressão funcional, promoção, Gratificação de Desempenho de Atividade Médico-Pericial, avaliação de desempenho.  \r\n_ Autorização, (INSS), credenciamento, categoria profissional, Médico, prestação de serviço, Perícia Médica, critérios, contratação, publicação, relação nominal, Médico Perito, quantidade, Serviço Médico Pericial.","Situacao":"Tranformada no(a) Lei Ordinária 10876/2004"},{"tipo":"MPV","numero":"165","ano":"2004","tema":"Administração Pública","DataApresentacao":"12/02/2004","Autor":"Poder Executivo","Ementa":"Dispõe sobre o contrato de gestão entre a Agência Nacional de Águas e as entidades delegatárias das funções de Agência de Água, nos termos do art. 51 da Lei nº 9.433, de 8 de janeiro de 1997, e dá outras providências.\r\n","Indexacao":"Normas, (ANA), elaboração, execução, contrato, gestão, entidade, função delegada, Agência, Água, órgão gestor, recursos hídricos, Comitê de Bacia Hidrográfica, remessa, termo, contrato administrativo, destinação, recursos orçamentários, bens públicos, servidor, criação, Comissão de  Avaliação, relatório, irregularidade, aplicação de recursos,  notificação, (TCU), decretação, indisponibilidade, seqüestro, bens, rescisão, contratação.  ","Situacao":"Tranformada no(a) Lei Ordinária 10881/2004"},{"tipo":"MPV","numero":"233","ano":"2004","tema":"Administração Pública; Previdência e Assistência Social","DataApresentacao":"31/12/2004","Autor":"Poder Executivo","Ementa":"Cria a Superintendência Nacional de Previdência Complementar - PREVIC, altera a denominação do Instituto Nacional do Semi-Árido - INSA, cria e extingue cargos públicos de provimento efetivo e em comissão, e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Cria a Superintendência Nacional de Previdência Complementar - Previc; altera as Leis nºs 10.593, de 06 de dezembro de 2002, 10.683, de 28 de maio de 2003, 11.053, de 29 de dezembro de 2004, 9.311, de 24 de outubro de 1996; e dá outras providências.\r\n","Indexacao":"Criação, Superintendência Nacional de Previdência Complementar, sede, (DF), fiscalização, supervisão, entidade fechada, previdência complementar, instituição pública, fundos de pensão, execução, políticas públicas, competência, composição, Diretoria, Procuradoria, Coordenadoria, Ouvidoria, Corregedoria, patrimônio, receita, quadro de pessoal.  \r\n_ Criação, Taxa de Fiscalização e Controle da Previdência Complementar, definição, contribuinte, entidade fechada, previdência complementar.  \r\n_ Alteração, denominação, Secretaria de Previdência Complementar, transformação,  Secretaria de Políticas de Previdência Complementar, Conselho de Gestão da Previdência Complementar, Conselho Nacional de Previdência Complementar, composição, normas, recurso administrativo, competência, Auditor-Fiscal da Previdência Social, auditoria, fiscalização, Secretaria da Receita Previdenciária, entidade fechada, previdência complementar, critérios, realização, concurso público, Carreira Auditoria-Fiscal da Previdência Social, criação, cargo, Especialista em Previdência Complementar, Analista Administrativo, nível superior, Técnico Administrativo, nível médio, Carreira de Procurador Federal, jornada de trabalho, vencimentos.  \r\n_ Criação, Gratificação de Desempenho de Atividade de Monitoramento da Previdência Complementar,  avaliação de desempenho, Gratificação de Qualificação, deveres, proibição legal, pré-requisito, promoção, cargo em comissão, (DAS).  \r\n_ Criação, cargo em comissão, (DAS), Ministério do Esporte, Ministério da Defesa, (MCT), (CNEM), função gratificada, cargo efetivo, Administrador, Estatístico, Contador, Economista, Engenheiro, quadro de pessoal, Advocacia-Geral da União, cargo extinto, Plano de Classificação de Cargos, Executivo.  \r\n_ Alteração, denominação, transformação, Instituto Nacional do Semi-Árido Celso Furtado.","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"232","ano":"2004","tema":"Finanças Públicas e Orçamento","DataApresentacao":"30/12/2004","Autor":"Poder Executivo","Ementa":"Altera a Legislação Tributária Federal e dá outras providências.\r\n","Indexacao":"Alteração, legislação tributária federal, reajuste, atualização, correção,Tabela Progressiva, Imposto de Renda, Pessoa Física, desconto na fonte, aumento, valor, faixa, base de cálculo, parcela, limite máximo, dedução, dependente, educação, isenção, rendimento, aposentadoria, pensões, ampliação, opção, contribuinte, desconto simplificado, declaração de ajuste anual, compensação, impostos, restituição, multa, falta, entrega, declaração.  \r\n_ Inclusão, relação, lista de serviços, incidência, recolhimento, retenção na fonte, (CSLL), (COFINS), (PIS-PASEP), pagamento, base de cálculo, lucro presumido, pessoa jurídica, empresa de prestação de serviço, prestador de serviço, profissional liberal, médico, dentista, medicina, ambulatório, banco de sangue, casa de saúde, repouso, hospital, pronto-socorro, engenheiro, arquiteto, empresa de engenharia e construção, estrada, rodovia, ponte, prédio, publicitário, empresa de publicidade, propaganda, escritório, advogado, contador, inexigibilidade, retenção, contribuição social, empresa, opção, (SIMPLES), empresa estrangeira, transporte internacional, realização, empresa nacional.  \r\n_ Fixação, alíquota, imposto de renda na fonte, aumento, base de cálculo,  (CSLL), produtor rural, pagamento, fornecedor, insumo, mercadoria, produto animal, produto vegetal, direitos, crédito presumido, transporte rodoviário, transporte de carga, prestação de serviço, medicina, engenharia, manutenção, bens móveis, bens imóveis, transporte, aumento, valor, empresa de  segurança e vigilância, limpeza, conservação,  locação, mão-de-obra, obrigatoriedade, pessoa jurídica, participação acionária, investimento, exterior, ganho de capital,  inclusão, variação cambial,  base de cálculo, impostos, contribuição social, prazo, recolhimento.  \r\n_ Aumento, percentual, base de cálculo, retenção, imposto de renda, pessoa jurídica, prestação de serviço, administração imobiliária, locação, bens móveis, bens imóveis, transporte, medicina, engenharia, direitos, factoring, unificação, alíquota, valor, resgate, plano de previdência.  \r\n_ Prorrogação, prazo, autorização, Executivo, concessão, subvenção econômica, manutenção, (FRANAVE), revogação.\r\n_ Alteração,  Processo Administrativo Fiscal, encaminhamento, apresentação, (INTERNET), meio eletrônico, meio magnético, termo, ato processual, reclamação, recurso administrativo, documentação, intimação, unificação, processo fiscal, auto de infração, notificação, lançamento, tributos, contribuição social, existência, decisão judicial, impugnação, inclusão, cópia, petição, agilização, tramitação, julgamento, processo, restituição, redução, imunidade tributária, impostos, (SIMPLES), limitação, valor, crédito tributário, competência, Delegacia da Receita Federal, Conselho de Contribuintes, (MF).\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11119/2005"},{"tipo":"MPV","numero":"231","ano":"2004","tema":"Administração Pública","DataApresentacao":"30/12/2004","Autor":"Poder Executivo","Ementa":"Cria, na Carreira da Seguridade Social e do Trabalho, para lotação no Ministério da Saúde, os cargos que menciona, institui a Gratificação de Incentivo à Atividade Intensiva de Assistência à Saúde - GIAAS, e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Cria, na Carreira da Seguridade Social e do Trabalho, para lotação no Ministério da Saúde, os cargos que menciona; institui a Gratificação de Incentivo à Prestação de Assistência Integral à Saúde - GI-PAS; altera o § 1º do art. 6º da Lei nº 8.745, de 9 de dezembro de 1993; revoga o art. 17 da Lei nº 10.483, de 3 de julho de 2002, e dá outras providências.\r\n","Indexacao":"Criação, cargo público, Carreira da Seguridade Social e do Trabalho, atendimento, hospital público, Estado, (RJ), Gratificação de Incentivo à Atividade Intensiva de Assistência à Sáude, cálculo, avaliação de desempenho, relação, quantidade, cargo de carreira.","Situacao":"Tranformada no(a) Lei Ordinária 11123/2005"},{"tipo":"MSC","numero":"62","ano":"2004","tema":"\r\n  ","DataApresentacao":"06/02/2004","Autor":"Poder Executivo","Ementa":"Submete à consideração do Congresso Nacional o texto do Acordo, por Troca de Notas, entre o Governo da República Federativa do Brasil e o Governo da República do Peru para a Construção de uma Ponte sobre o Rio Acre, nas proximidades das Cidades de Assis Brasil e Inãpari, concluído em Lima, em 30 de setembro de 2003.","Indexacao":"Solicitação, apreciação, ato internacional, Acordo Internacional, Troca de Notas, País, Brasil, País Estrangeiro, Peru, construção, ponte, Rio Acre, proximidade, Município, Assis Brasil, Cidade, Inãpari.","Situacao":"Originou o(a) PDC 1148/2004"},{"tipo":"MPV","numero":"228","ano":"2004","tema":"Administração Pública","DataApresentacao":"10/12/2004","Autor":"Poder Executivo","Ementa":"Regulamenta a parte final do disposto no inciso XXXIII do art. 5º da Constituição e dá outras providências.  \r\nNOVA EMENTA DA REDAÇÃO FINAL:  Regulamenta a parte final do disposto no inciso XXXIII do caput do art. 5º da Constituição Federal e dá outras providências.","Indexacao":"Regulamentação, Constituição Federal, critérios, prorrogação, prazo,  acesso, consulta, classificação, documento público, documento sigiloso, documento ultra-secreto, informação sigilosa, interesse, segurança, sociedade, Estado, inclusão, sigilo, documento oficial, Legislativo, Judiciário, Ministério Público da União, (TCU) , autorização, Executivo, Casa Civil, Presidência da República, criação, Comissão de Averiguação e Análise de Informações Sigilosas, interessado, pedido, manifestação, Comissão, decisão, abertura, documentação, assuntos sigilosos.  ","Situacao":"Tranformada no(a) Lei Ordinária 11111/2005"},{"tipo":"MPV","numero":"161","ano":"2004","tema":"Finanças Públicas e Orçamento","DataApresentacao":"22/01/2004","Autor":"Poder Executivo","Ementa":"Acresce o art. 1º - A à Lei nº 10.336, de 19 de dezembro de 2001, que institui Contribuição de Intervenção no Domínio Econômico incidente sobre a importação e a comercialização de petróleo e seus derivados, gás natural e seus derivados, e álcool etílico combustível (Cide), e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Acresce o art. 1º - A  e 1º - B à Lei nº 10.336, de 19 de dezembro de 2001, com o objetivo de regulamentar a partilha com os Estados, o Distrito Federal e os Municípios da arrecadação da Contribuição de Intervenção no Domínio Econômico incidente sobre a importação e a comercialização de petróleo e seus derivados, gás natural e seus derivados, e álcool etílico combustível - (Cide), e dá outras providências.","Indexacao":"Alteração, Lei da CIDE-combustível, entrega, remessa, Estado (ente federado), Distrito Federal (Brasil) recursos públicos, obrigatoriedade, aplicação de recursos, financiamento, infra-estrutura, transporte, destinação, Município, critérios, participação, proporcionalidade, extensão, rede viária, rodovia federal, rodovia estadual, pavimentação, estatística, Departamento Nacional de Infraestrutura de Transportes (DNIT), consumo, população, cálculo, Tribunal de Contas da União (TCU), Fundação Instituto Brasileiro de Geografia e Estatística (IBGE), Agência Nacional do Petróleo (ANP) (1997-2005), competência, Ministério dos Transportes, aprovação, programa de trabalho, prazo, recebimento, relatório, execução orçamentária, saldo, conta vinculada, Banco do Brasi (BB), regulamentação, Reforma Tributária, Emenda Constitucional, Constituição Federal. ","Situacao":"Tranformada no(a) Lei Ordinária 10866/2004"},{"tipo":"MPV","numero":"227","ano":"2004","tema":"Energia, Recursos Hídricos e Minerais; Finanças Públicas e Orçamento","DataApresentacao":"07/12/2004","Autor":"Poder Executivo","Ementa":"Dispõe sobre o Registro Especial, na Secretaria da Receita Federal do Ministério da Fazenda, de produtor ou importador de biodiesel e sobre a incidência da Contribuição para o PIS/PASEP e da COFINS sobre as receitas decorrentes da venda desse produto, altera a Lei nº 10.451, de 10 de maio de 2002, e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Dispõe sobre o Registro Especial, na Secretaria da Receita Federal do Ministério da Fazenda, de produtor ou importador de biodiesel e sobre a incidência da Contribuição para o PIS/Pasep e da Cofins sobre as receitas decorrentes da venda desse produto; altera as Leis nºs 10.451, de 10 de maio de 2002, e 11.097, de 13 de janeiro de 2005; e dá outras providências.\r\n","Indexacao":"Exigência, pessoa jurídica, produtor, importador, biodiesel, Registro Especial, Secretaria da Receita Federal, obrigatoriedade, instalação, equipamentos, medidor de vazão, volume, produção, valor, limite mínimo, capital social, idoneidade, empresa, descumprimento, requisitos, obrigação tributária, fraude, conluio, Crime contra a Ordem Tributária, cancelamento, concessão, autorização, registro, (ANP), apreensão, estoque, perda, mercadoria, venda, matéria-prima, estabelecimento industrial, cabimento, recurso administrativo, pessoa jurídica.  \r\n_Fixação, alíquota, (PIS-PASEP), (COFINS), incidência, receita bruta, importador, fabricante, produtor, biodiesel, opção, regime especial, apuração, pagamento, valor, preço fixo.  \r\n_Autorização, Executivo, fixação, prazo, coeficiente, redução, alíquota, (PIS-PASEP), (COFINS),  fabricante, cultivo, biodiesel, critérios, espécie, custo, aquisição, matéria-prima, produtor, vendedor, região, produção, agricultor familiar, (PRONAF), ressalva, produto importado.  \r\n_ Autorização, pessoa jurídica, contribuinte, tributação não-cumulativa, (PIS-PASEP), (COFINS), desconto, crédito tributário, pagamento, importação, biodiesel, utilização, insumo, revenda.  \r\n_ Competência, (ANP), marcação, biodiesel, identificação,  quantidade, adição, mistura, óleo diesel, redução, emissão, gás carbônico, efeito estufa,  implantação, projeto, Mecanismo de Desenvolvimento Limpo, aplicação, Protocolo de Quioto, penalidade, contribuinte, infrator.  \r\n_ Alteração, legislação tributária federal, concessão, isenção, imposto de importação, (IPI), aquisição, importação, equipamentos, material esportivo, treinamento, preparação, atletas, competição esportiva, inclusão, Jogos Pan-Americanos, Jogos Mundiais, exigência, manifestação, Ministério do Esporte, direitos, gozo, benefício fiscal, prorrogação, prazo.","Situacao":"Tranformada no(a) Lei Ordinária 11116/2005"},{"tipo":"PEC","numero":"228","ano":"2004","tema":"Finanças Públicas e Orçamento","DataApresentacao":"07/01/2004","Autor":"Poder Executivo","Ementa":"Altera o Sistema Tributário Nacional e dá outras providências.\r\n","Indexacao":"Alteração, Constituição Federal, Sistema Tributário Nacional, Reforma Tributária. \r\n_Competência privativa, União Federal, legislação, comércio exterior, definição, importação, exportação, decretação, intervenção, Estados, (DF), retenção, parcela, imposto devido, arrecadação, (ICMS), reorganização, finanças públicas, solicitação, Executivo, Administração Estadual, limitação, percentual, aplicação de recursos, receita líquida, orçamento, entidade, direito público, órgão público, verba, pagamento, precatório, Judiciário, parcelamento.  \r\n_ Competência, Superior Tribunal de Justiça (STJ), julgamento, recurso especial, Tribunal Regional Federal (TRF), Tribunal de Justiça, decisão recorrida, contestação, regulamentação, interpretação controvertida, utilização, alíquota interestadual, (ICMS), Estados, destinatário, mercadoria, contribuinte, impostos.  \r\n_ Lei Complementar, fixação, limitação, aferição, controle, carga, natureza tributária, impostos, receita tributária, Estados, (DF), Territórios Federais, (PIB), dívida pública, compatibilidade, desenvolvimento econômico, desenvolvimento social, País.  \r\n_ Dispensa, lei complementar, fixação, base de cálculo, contribuição social, serviço, iluminação pública, consumo, energia elétrica, exceção, consumidor, atividade industrial, utilização, superioridade, tensão elétrica.  \r\n_ Limitação, tributação, proibição, criação, impostos, imunidade tributária, importação, obra artística, brasileiros, produção, exterior, assunto, País, Brasil, incentivo, cultura.  \r\n_ Proibição, utilização, (IPI), aproveitamento, créditos, incentivo fiscal, contribuição social, tributação não-cumulativa, não incidência, Imposto Territorial Rural, floresta, vegetação, Área de Preservação Permanente.  \r\n_ Lei complementar, normas, isenção fiscal,  (ICMS), inexistência, anulação, créditos, insumo, operação, saída, papel, impressão, jornal, livro, periódico, indústria, empresa de papel.  \r\n_ Resolução, Senado, inclusão, competência, proposta, lei complementar, quorum, Governador Estadual, Assembléia Legislativa, limite máximo, valor, fixação, uniformização, federalização, alíquota, (ICMS), Território Nacional, prestações, operação interestadual, parcela, alíquota interestadual, referência, imposto devido, tributação não-cumulativa, cobrança, Estados, origem, transferência, produto, localização, destinatário, órgão colegiado, definição, mercadoria, bens, serviço, transporte, alíquota mínima, gêneros alimentícios, gêneros de primeira necessidade, energia elétrica, máquina agrícola, insumo, atividade agropecuária, medicamentos, sistema, compensação, arrecadação, destino, ressalva, concessão, benefício fiscal, redução, base de cálculo, crédito presumido, inexistência, incidência, impostos, prestação de serviço, televisão por assinatura.    \r\n_ Lei Complementar, definição, fato gerador, contribuinte, base de cálculo, (ICMS), substituição tributária, transferência, responsabilidade tributária, aproveitamento, manutenção, crédito fiscal, crédito tributário, processo administrativo fiscal, penalidade, regime especial, tributação simplificada, produtor rural, critérios, Estados, sujeição, sujeito ativo, sistema integrado, informações, meio eletrônico, (INTERNET), administração  tributária, prazo máximo, incentivo fiscal, benefício fiscal.  \r\n_Incidência, (ICMS), produto importado, mercadoria estrangeira, circulação, saída, estabelecimento, produtor, importação, destinação, lubrificantes, derivados, petroleo, combustível, cobrança, Estados, destino, gás natural.   \r\n_ Direitos, Municípios, metade, arrecadação, (IPVA), veículo automotor, registro, local, licenciamento, parcela, (ICMS), aumento, percentual, União Federal, entrega, receita tributária, imposto de renda, distribuição, recursos, (FPM), (IPI), repasse, Fundo Nacional, Fundo de Desenvolvimento Regional.  \r\n_ Lei Federal, definição, comércio exterior, exportação, concorrência desleal, subsídio,  danos, economia nacional, autorização, cobrança, direitos, compensação, limitação, barreira alfandegária, penalidade, operação, antidumping.  \r\n_ Lei complementar, tratamento especial, microempresa, pequena empresa,  competência, União Federal, criação, programa, renda mínima, família carente, convênio, Estados, (DF), Municípios.  \r\n_ Fixação, prazo, Senado, revisão, Sistema Tributário Nacional, alteração, legislação tributária, (IPI), (ICMS), (ISS), contribuição previdenciária, cota patronal, contribuição social, salário educação, (PIS-PASEP), entidade, serviço social, tributação simplificada, política de desenvolvimento, desenvolvimento industrial, redução, desigualdade regional, recursos orçamentários, regionalização, Orçamento Geral da União, incentivo, produção industrial.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 44/2004"},{"tipo":"PL","numero":"4559","ano":"2004","tema":"Direitos Humanos e Minorias","DataApresentacao":"03/12/2004","Autor":"Poder Executivo","Ementa":"Cria mecanismos para coibir a violência doméstica e familiar contra a mulher, nos termos do § 8º do art. 226 da Constituição Federal, e dá outras providências.  \r\nNOVA EMENTA DA REDAÇÃO FINAL: Cria mecanismos para coibir a violência doméstica e familiar contra a mulher, nos termos do § 8º do art. 226 da Constituição Federal, da Convenção para a Eliminação de todas as formas de Discriminação contra as Mulheres e da Convenção de Belém do Pará; dispõe sobre a criação dos Juizados de Violência Doméstica e Familiar contra a Mulher; altera os Decretos-Lei nºs 3.689, de 3 de outubro de 1941 - Código de Processo Penal e 2.848, de 7 de dezembro de 1940 - Código Penal, e a Lei nº 7.210, de 11 de julho de 1984; e dá outras providências.\r\n\r\n","Indexacao":"Criação, normas, combate, violência doméstica, violência familiar, agressão, mulher,  danos físicos, danos psicológicos, danos morais, danos materiais, relação, gênero, direito constitucional, assistência, preservação, saúde mental, implementação, políticas públicas, União Federal, Estados, (DF), Municípios, integração, parceria, convênio, protocolo, órgão público, Judiciário, Ministério Público, Defensoria Pública, Segurança Pública, Assistência Social, Saúde, Educação, Trabalho, Habitação, Lazer, prevenção, erradicação, violência, inovação, procedimento especial, Varas Judiciárias, Juizado Especia Cívil, Juizado Especial Criminal, ação penal pública condicionada, exigência, comparecimento, autoridade policial, local, fato criminoso, instauração, inquérito policial, atendimento, depoimento, vítima, infrator, testemunha, recolhimento, prova pericial, exame de corpo de delito, perícia, garantia, assistência judiciária gratuita, acompanhamento, audiência de instrução e julgamento, advogado, decretação, Juízo,  medida cautelar, afastamento, acusado, residência, encaminhamento, família, dependente, programa, proteção, assistência psicológica, centro de atendimento, reabilitação, equipe interdisciplinar, proteção, patrimônio, proibição, aplicação, pena restritiva de direitos, pena pecuniária, cesta básica, multa, regulamentação, Constituição Federal.  \r\n_ Alteração, Código de Processo Penal, inclusão, decretação, prisão preventiva, prisão em flagrante, infrator, crime, violência doméstica, violência familiar, vítima, mulher.","Situacao":"Tranformada no(a) Lei Ordinária 11340/2006"},{"tipo":"MPV","numero":"225","ano":"2004","tema":"Direitos Humanos e Minorias; Energia, Recursos Hídricos e Minerais","DataApresentacao":"23/11/2004","Autor":"Poder Executivo","Ementa":"Autoriza a Caixa Econômica Federal, em caráter excepcional e por tempo determinado, a arrecadar e alienar os diamantes brutos em poder dos indígenas Cintas-Largas habitantes das Terras Indígenas Roosevelt, Parque Indígena Aripuanã, Serra Morena e Aripuanã.\r\n","Indexacao":"Autorização, (CEF), aquisição, coleta, arrecadação, alienação, hasta pública, diamante bruto, extração, grupo indígena, Tribo Cinta-Larga, Terras Indígenas Roosevelt, reserva indígena, Parque Indígena Aripuanã, Serra Morena, Serra Aripuanã, Estado, (RO), (MT), critérios, índio, associações, entrega, pedra preciosa, perícia, avaliação, emissão, recibo, indicação, quantidade, característica, produto mineral, transporte, Polícia Federal, Polícia Rodoviária Federal, valor, adiantamento, pagamento, depósito, conta corrente, beneficiário, banco oficial, contratação, leiloeiro, realização, leilão, venda, recursos minerais, competência, (FUNAI), assistência, comunidade indígena, aplicação de recursos, desenvolvimento, projeto, ação comunitária, combate, contrabando, atividade clandestina, exploração, minério.  \r\n_ Autorização, (DNPM), emissão, Certificado, Processo Kimberley, concessão, adquirente, diamante bruto, certificação, origem, terras indígenas, Tribo Cinta-Larga, participação, hasta pública, leilão.","Situacao":"Tranformada no(a) Lei Ordinária 11102/2005"},{"tipo":"PDC","numero":"1353","ano":"2004","tema":"Administração Pública","DataApresentacao":"07/07/2004","Autor":"Senado Federal - Líderes Partidários","Ementa":"Escolhe o Senhor Luiz Otavio Oliveira Campos para o cargo de Ministro do Tribunal de Contas da União, nos termos do art. 73, § 2º, inciso II, da Constituição Federal.","Indexacao":"Escolha, indicação, Senador, preenchimento, vaga, cargo, Ministro, (TCU).","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"227","ano":"2004","tema":"Previdência e Assistência Social","DataApresentacao":"06/01/2004","Autor":"Senado Federal - Ideli Salvatti","Ementa":"Altera os artigos 37, 40, 144, 194, 195 e 201 da Constituição Federal, para dispor sobre a Previdência Social, e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Altera os artigos 28, 37, 40, 195 e 201 da Constituição Federal, para dispor sobre a Previdência Social, e dá outras providências.","Indexacao":"Alteração, Constituição Federal, Administração Pública, fixação, teto salarial, remuneração, proventos, aposentadoria, servidor público civil, aposentado, pensionista, ocupante, mandato eletivo, Administração Federal, limitação, subsídios, Ministro, (STF), Judiciário, Procurador, Advogado, Ministério Público, Estados, (DF), aplicação, valor, Desembargador, Tribunal de Justiça, servidor público estadual, Governador, Legislativo, Assembléia Legislativa, (CLDF), Deputado Estadual, Deputado Distrital, servidor público municipal, Prefeito, prazo, Emenda Constitucional, Reforma Previdenciária.\r\n- Alteração, Constituição Federal, Reforma Previdenciária, Previdência Social, critérios, aposentadoria especial, servidor, portador de necessidade especial, pessoa deficiente, definição, lei complementar, limitação, valor, contribuição previdenciária, portador, doença, incapacidade física.\r\n- Normas, funcionamento, órgão gestor, Regime, Previdência Complementar, servidor público civil, órgão colegiado,  participação paritária, membros, controle interno, prazo, recenseamento, aposentado, pensionista, Regime Geral de Previdência Social, divulgação, (INTERNET), informações, receita, despesa.\r\n- Alteração, Constituição Federal, Segurança Pública, lei federal, lei estadual, normas, aposentadoria, pensões, servidor, Policial, Polícia Judiciária, Polícia Rodoviária Federal, Polícia Ferroviária Federal, União Federal, Estados, (DF).\r\n- Alteração, Constituição Federal, Seguridade Social, Previdência Social, possibilidade, diferença, base de cálculo, alíquota, contribuição social, (COFINS), cobrança, empresa, empregador, critérios, aposentadoria especial, segurado, portador de necessidade especial, deficiência, sistema, inclusão, natureza previdenciária, benefício previdenciário, trabalhador, falta, vínculo empregatício, economia informal, trabalho, serviços domésticos, dona de casa, baixa renda.\r\n- Alteração, Emenda Constitucional, Reforma Previdenciária, critérios, revisão, pensões, proventos integrais, aposentadoria, servidor público civil, ingresso, Serviço Público, prazo determinado, redução, limite de idade, prazo, contribuição previdenciária, criação, período, transição.","Situacao":"Tranformada no(a) Emenda Constitucional 47/2005"},{"tipo":"PL","numero":"3627","ano":"2004","tema":"Direitos Humanos e Minorias; Educação","DataApresentacao":"20/05/2004","Autor":"Poder Executivo","Ementa":"Institui Sistema Especial de Reserva de Vagas para estudantes egressos de escolas públicas, em especial negros e indígenas, nas instituições públicas federais de educação superior e dá outras providências.","Indexacao":"Criação, Sistema Especial de Reserva de Vagas, estudante carente, egresso, escola pública, fixação, cota, instituição de ensino superior, universidade federal, universidade pública, prioridade, negro, afrodescendente, índio, critérios, cálculo, proporcionalidade, exame vestibular, seleção, candidato, curso superior.","Situacao":"MESA - Arquivada"},{"tipo":"PDC","numero":"1274","ano":"2004","tema":"Defesa e Segurança; Política, Partidos e Eleições","DataApresentacao":"12/05/2004","Autor":"Senado Federal - Renan Calheiros","Ementa":"Autoriza referendo acerca da comercialização de arma de fogo e munição em Território Nacional, a se realizar no primeiro domingo do mês de outubro de 2005.","Indexacao":"Autorização, (TSE), realização, referendo, consulta, eleitorado, população, proibição, venda, comercialização, comércio, arma de fogo, munição, país, Brasil, aprovação, eleitor, aplicação, Estatuto do Desarmamento, segurança pública.","Situacao":"Tranformada no(a) Decreto Legislativo 780/2005"},{"tipo":"PL","numero":"4591","ano":"2004","tema":"Economia","DataApresentacao":"07/12/2004","Autor":"Eduardo Cunha","Ementa":"Altera a Lei nº 10.482, de 3 de julho de 2002, que dispõe sobre os depósitos judiciais e extrajudiciais de tributos, no âmbito dos Estados e do Distrito Federal e dá outras providências.  NOVA EMENTA: Dispõe sobre os depósitos judiciais de tributos, no âmbito dos Estados e do Distrito Federal; revoga a Lei nº 10.482, de 3 de julho de 2002, e dá outras providências.","Indexacao":"Alteração, Lei Madeira, aumento, valor, repasse, depósito judicial, depósito extrajudicial, processo administrativo, processo litigioso, Fazenda Pública, obrigatoriedade, encaminhamento, instituição financeira, banco depositário, efetivação, depósito bancário, conta única, Estados, (DF), exigência, restituição, saldo, excedente.","Situacao":"Tranformada no(a) Lei Ordinária 11429/2006"},{"tipo":"PL","numero":"4428","ano":"2004","tema":"Educação","DataApresentacao":"16/11/2004","Autor":"Senado Federal - Mozarildo Cavalcanti","Ementa":"Autoriza o Poder Executivo a criar Colégio Militar nas cidades que especifica.","Indexacao":"Autorização, Executivo, criação, Colégio Militar, município, Boa Vista, (RR), Rio Branco, (AC).","Situacao":"Diversas"},{"tipo":"PL","numero":"2944","ano":"2004","tema":"Esporte e Lazer","DataApresentacao":"09/02/2004","Autor":"Valdemar Costa Neto","Ementa":"Institui normas sobre jogos de bingo em todo o Território Nacional e dá outras providências.","Indexacao":"Normas, autorização, jogo de azar, bingo, aplicação de recursos, arrecadação, promoção, desenvolvimento, esporte, custeio, Programa Fome Zero, obrigatoriedade, instalação, sistema, televisão, acompanhamento, sorteio, prêmio, participante, manutenção, local, restaurante, atividade cultural, atividade artística, responsabilidade, empresa, diretor, gerente, exigência, taxas, credenciamento, órgão público, cassação, funcionamento, fraude, entrada, menor, criança, crime, pena de detenção, pena de reclusão, infrator.","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PLP","numero":"184","ano":"2004","tema":"Economia","DataApresentacao":"07/06/2004","Autor":"Poder Executivo","Ementa":"Institui, na forma do art. 43 da Constituição, a Superintendência do Desenvolvimento Sustentável do Centro-Oeste - SUDECO e dá outras providências.","Indexacao":"Regulamentação, Constituição Federal, criação, (SUDECO), superintendência, Desenvolvimento Sustentável, Região Centro-Oeste, sede, Cidade, Brasília, área, atuação, Estado, (MT), (MTS), (GO), (DF), competência, desenvolvimento regional, política, aplicação de recursos, (FCO), gestão, Programa, (RIDE), composição, Conselho, Diretoria, Superintendente, Procuradoria - Geral, Ouvidoria, Auditoria, definição, receita.","Situacao":"Tranformada no(a) Lei Complementar 129/2009"},{"tipo":"PLP","numero":"123","ano":"2004","tema":"Previdência e Assistência Social; Finanças Públicas e Orçamento","DataApresentacao":"19/01/2004","Autor":"Jutahy Junior","Ementa":"Regulamenta o parágrafo único do art. 146 e o inciso IX do art. 170 da Constituição Federal e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Institui o Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte; altera dispositivos das Leis nºs 8.212 e 8.213, ambas de 24 de julho de 1991, da Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, da Lei nº 10.189, de 14 de fevereiro de 2001, da Lei Complementar nº 63, de 11 de janeiro de 1990; e revoga as Leis nºs 9.317, de 5 de dezembro de 1996, e 9.841, de 5 de outubro de 1999.","Indexacao":"Regulamentação, Constituição Federal, Sistema Tributário Nacional, Reforma Tributária, criação, regime único, arrecadação, fiscalização, cobrança, impostos, contribuição social, União Federal, Estados, (DF), Municípios, utilização, guia de recolhimento, facultatividade,  microempresa, pequena empresa, opção, (SIMPLES), alíquota, tributos.  \r\n_ Criação, Sistema Integrado de Gestão de Informações Fiscais, coleta, base de dados, distribuição, informação, unificação, (SIMPLES), incorporação, Cadastro Nacional, dados, (CNPJ), Cartório de Registro Civil, Junta Comercial, simplificação, processo, abertura, baixa, encerramento, atividade, microempresa, pequena empresa, registro único, quitação, débito fiscal, autorização, renegociação, parcelamento, dívida.  \r\n_ Exclusão, obrigatoriedade, pessoa jurídica, opção, (SIMPLES), apresentação, (RAIS), Cadastro Geral de Empregados e Desempregados.  \r\n_ Alteração, Lei de Benefícios da Previdência Social, exclusão, obrigação, microempresa, pequena empresa, ausência, atividade perigosa, apresentação, perfil profissiográfico previdenciário, encerramento, contrato de trabalho, empregado.","Situacao":"Tranformada no(a) Lei Complementar 123/2006"},{"tipo":"PL","numero":"3937","ano":"2004","tema":"Economia","DataApresentacao":"07/07/2004","Autor":"Carlos Eduardo Cadoca","Ementa":"Altera a Lei nº 8.884, de 11 de junho de 1994, que \"transforma o Conselho Administrativo de Defesa Econômica (Cade) em Autarquia, dispõe sobre a prevenção e a repressão às infrações contra a ordem econômica e dá outras providências\". ","Indexacao":"Alteração, Lei Antitruste, inclusão, infração, ordem econômica, atividade comercial, concorrência desleal, manipulação, ajuste, redução, aumento, preço, bens, serviço, empresa, concorrente, divisão, mercado, cartel, limitação, produção, prestação de serviço, restrição, abstenção, participação, licitação, acesso, matéria-prima, insumo, subordinação, compra e venda, aquisição, produto, discriminação, adquirente, fornecedor, abuso de poder, poder econômico, exploração, direitos, propriedade intelectual, patente de registro, marca de comércio, aplicação, normas, processo administrativo, obrigatoriedade, licenciamento, patente de invenção, infrator, separação, natureza contábil, natureza jurídica, atividade, cisão, sociedade, alienação, controle societário, venda, ativo, instituição empresarial, penalidade, infrator, cobrança, multa, valor, Real.  \r\n_ Fixação, redução, prazo, (CADE), apreciação, processo administrativo, notificação, concentração, atividade comercial, grupo econômico, participante, registro, operação, limite máximo, faturamento, decurso de prazo, falta, manifestação, realização, fusão, incorporação, consórcio de empresas, deferimento, medida cautelar, preservação, reversão, ato, proibição, eliminação, concorrência, domínio econômico, ressalva, benefício, consumidor, requerente, ônus, prova, inexistência, concorrência desleal, Plenário, negociação, cláusula, acordo, empresa, prazo, cumprimento, revogação, dispositivos, legislação.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 12529/2011"},{"tipo":"PLP","numero":"230","ano":"2004","tema":"Finanças Públicas e Orçamento","DataApresentacao":"22/12/2004","Autor":"Antonio Carlos Mendes Thame","Ementa":"Modifica a Lista de Serviços Tributáveis pelo Imposto sobre Serviços de Qualquer Natureza - ISS  anexa à Lei Complementar nº 116, de 31 de julho de 2003.","Indexacao":"Alteração, Lei do ISS, inclusão, lista de serviços, divulgação, texto, desenho, material, publicidade, exclusão, base de cálculo, valor, desconto, locação, espaço, outdoor, propaganda, agência, empresa de publicidade.","Situacao":"MESA - Aguardando Apreciação do Veto"},{"tipo":"PLP","numero":"217","ano":"2004","tema":"Administração Pública; Finanças Públicas e Orçamento","DataApresentacao":"16/11/2004","Autor":"Senado Federal - João Capiberibe","Ementa":"Acrescenta dispositivos à Lei Complementar  nº 101, de 4 de maio de 2000, que estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal e dá outras providências, a fim de determinar a disponibilização, em tempo real, de informações pormenorizadas sobre a execução orçamentária e financeira da União, dos Estados, do Distrito Federal e dos Municípios.","Indexacao":"Alteração, Lei de Responsabilidade Fiscal, critérios, garantia, transparência administrativa, gestão fiscal, disponibilidade, meio eletrônico, (INTERNET), liberação, acesso, público, informações, execução financeira, execução orçamentária, (SIAFI), despesa, gastos públicos, receita, União Federal, Estados, (DF), Municípios, autorização, cidadão, partido político, associações, sindicato, denúncia, (TCU), Ministério Público, irregularidade, aplicação de recursos.","Situacao":"Tranformada no(a) Lei Complementar 131/2009"},{"tipo":"PEC","numero":"333","ano":"2004","tema":"Política, Partidos e Eleições","DataApresentacao":"16/11/2004","Autor":"Pompeo de Mattos","Ementa":"Modifica a redação do art. 29-A e acrescenta art. 29-B à Constituição Federal para dispor sobre o limite de despesas  e a composição das Câmaras de Vereadores e dá outras providências.","Indexacao":"Alteração, Constituição Federal, fixação, limite máximo, número, total, Vereador, despesa, gastos públicos, Legislativo, Municípios, pagamento, subsídio, Câmara Municipal, proporcionalidade, quantidade, habitante.  \r\n_ Fixação, quantidade, número, Vereador, composição, Câmara Municipal, proporcionalidade, habitante, população, Municípios, revogação, dispositivos, Constituição Federal.","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"182","ano":"2004","tema":"Finanças Públicas e Orçamento","DataApresentacao":"27/05/2004","Autor":"José Carlos Aleluia","Ementa":"Acrescenta parágrafo ao art. 13 da Lei Complementar nº 87, de 13 de setembro de 1996, para excluir da base de cálculo do ICMS o montante da parcela de consumo de energia elétrica custeado com recursos da Conta de Desenvolvimento Energético - CDE.","Indexacao":"Alteração, Lei Kandir, exclusão, base de cálculo, (ICMS), impostos, valor, parcela, consumo, energia elétrica, subsídio, consumidor, baixa renda, custeio, recursos, conta  de desenvolvimento energético.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PLP","numero":"177","ano":"2004","tema":"Economia","DataApresentacao":"12/05/2004","Autor":"Senado Federal - Gerson Camata","Ementa":"Dispõe sobre o Sistema Nacional de Crédito Cooperativo.","Indexacao":"Regulamentação, Constituição Federal, Sistema Financeiro Nacional, composição, Sistema Nacional de Crédito Cooperativo, cooperativa singular, cooperativa central, confederação, cooperativa de crédito, banco de crédito cooperativo, incentivo, formação, poupança, assistência financeira, empréstimo, associado, critérios, participação, capital social, fiscalização, órgão regulador.","Situacao":"Tranformada no(a) Lei Complementar 130/2009"},{"tipo":"PL","numero":"4529","ano":"2004","tema":"Direitos Humanos e Minorias","DataApresentacao":"25/11/2004","Autor":"Comissão Especial destinada a acompanhar e estudar propostas de Políticas Públicas para a Juventude.","Ementa":"Dispõe sobre o Estatuto da Juventude e dá outras providências.\r\n\r\nNOVA EMENTA:Institui o Estatuto da Juventude e dispõe sobre os direitos dos jovens, os princípios e diretrizes das políticas públicas de juventude e o Sistema Nacional de Juventude - SINAJUVE.","Indexacao":"Criação, Estatuto da Juventude, garantia, jovem, direitos, vida, cidadania, liberdade, participação, elaboração, políticas públicas, dignidade, respeito, igualdade, raça, sexo, saúde, educação, garantias individuais, cota, reserva, vaga, afrodescendente, negro, grupo indígena, aluno, egresso, escola pública, gratuidade, ensino fundamental, ensino médio, curso superior, representação estudantil, associações, autorização, índio, utilização, linguagem, comunidade indígena, educação profissional, educação especial, pessoa portadora de deficiência, transporte escolar, passe escolar,  transporte intermunicipal, transporte interestadual, inclusão digital,  informática.  \r\n_ Criação, Secretaria Especial de Políticas de Juventude, Conselho Nacional, Conselho Estadual, Conselho Municipal, Fundos, direitos, representação, manifestação, cultura, meia-entrada, ingresso, espetáculo público, atividade cultural, atividade esportiva,  dedução, imposto de renda, doação, apoio, projeto, natureza artística, jovem, esporte, lazer, direito à profissionalização, trabalho, emprego, renda, garantia, bolsa de trabalho, linha de crédito, empreendedor, microempresa, pequena empresa, cooperativa, reserva, cargo, pessoa portadora de deficiência, conscientização, preservação, meio ambiente, equilíbrio ecológico.  \r\n_ Normas, proteção, jovem, política, atendimento, criação, Instituto Brasileiro de Juventude, local, abrigo, juventude, tratamento médico, viciado em drogas, apuração, infração, acesso, Justiça,  ação cível, interesses difusos, processo judicial.  \r\n_ Alteração, Lei do Estágio, exclusão, aluno, ensino médio, estagiário, revogação, legislação trabalhista, (CLT), aumento, duração do trabalho, aprendiz.","Situacao":"Tranformada no(a) Lei Ordinária 12852/2013"},{"tipo":"PL","numero":"4125","ano":"2004","tema":"Direitos Humanos e Minorias; Defesa e Segurança","DataApresentacao":"14/09/2004","Autor":"Comissão Parlamentar Mista de Inquérito com a finalidade de investigar as situações de violência e redes de exploração sexual de crianças e adolescentes no Brasil.","Ementa":"Torna obrigatória a divulgação pelos estabelecimentos que especifica de material relativo à exploração sexual de crianças ou adolescentes.\r\nNOVA EMENTA: Torna obrigatória a divulgação pelos meios que especifica de mensagem relativa à exploração sexual e tráfico de crianças e adolescentes apontando formas para efetuar denúncias.","Indexacao":"Obrigatoriedade, hotel, bar, restaurante, divulgação, aviso, cartaz, mensagem, língua inglesa, língua portuguesa, informações, crime, prostituição, exploração sexual, criança, adolescente, infrator, multa, fechamento, estabelecimento comercial.","Situacao":"Tranformada no(a) Lei Ordinária 11577/2007"},{"tipo":"PL","numero":"2862","ano":"2004","tema":"Direito Penal e Processual Penal","DataApresentacao":"20/01/2004","Autor":"Rubinelli","Ementa":"Revoga-se o art. 115 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal. \r\n\r\nNOVA EMENTA: Altera os Decretos-Lei nºs 2.848, de 7 de dezembro de 1940 (Código Penal), e 3.689, de 3 de outubro de 1941 (Código de Processo Penal).\r\n\r\n","Indexacao":"Alteração, Código Penal, revogação, redução, prazo, prescrição, crime, criminoso, menor, idoso.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PL","numero":"4474","ano":"2004","tema":"Administração Pública; Política, Partidos e Eleições","DataApresentacao":"18/11/2004","Autor":"Sandes Júnior","Ementa":"Acrescenta parágrafo ao art. 73 da Lei nº 9.504, de 30 de setembro de 1997, dispondo sobre a transferência voluntária de recursos em ano eleitoral.","Indexacao":"Alteração, Lei das Eleições, limitação, valor, transferência voluntária, recursos financeiros, União Federal, Estados, Municípios, exceção, atendimento, situação, emergência, calamidade pública, combate, abuso de poder, poder econômico, campanha eleitoral. ","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PL","numero":"4330","ano":"2004","tema":"Trabalho e Emprego","DataApresentacao":"26/10/2004","Autor":"Sandro Mabel","Ementa":"Dispõe sobre o contrato de prestação de serviço a terceiros e as relações de trabalho dele decorrentes.\r\n\r\nNOVA EMENTA: Dispõe sobre os contratos de terceirização e as relações de trabalho deles decorrentes.","Indexacao":"Normas, contrato, terceirização, prazo, prestação de serviço, sociedade empresária, empresa tomadora de serviço, inexistência, vínculo empregatício, empregado, sócio, requisitos, funcionamento, empresa de prestação de serviço, inscrição, (CNPJ), registro, junta comercial, limite mínimo, capital social, critérios, reajuste, valor, contratação, serviço, proibição, utilização, trabalhador, diferença, atividade, contrato de trabalho, empresa, garantia, condições de trabalho, segurança, saúde, exigência, treinamento de pessoal, capacitação profissional, assistência médica, alimentação, responsabilidade subsidiária, tomador de serviço, prestador de serviço, responsabilidade solidária, subcontratação, comprovação, cumprimento, obrigação trabalhista, encargo social,  ressalva, ação regressiva, devedor, pagamento, indenização, contrato administrativo, Administração Pública, recolhimento, contribuição previdenciária, contratado, contribuição sindical, inaplicabilidade, empregado doméstico, empresa de segurança e vigilância, penalidade, infrator.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"}]