[{"tipo":"MPV","numero":"264","ano":"2005","tema":"Economia","DataApresentacao":"27/10/2005","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor dos Ministérios do Desenvolvimento Social e Combate à Fome e das Cidades, no valor global de R$ 159.000.000,00, para os fins que especifica.","Indexacao":"Crédito Extraordinário, Ministério do Desenvolvimento Social e Combate a Fome, Minist´rio das Cidades, compra, alimentos, estoque, segurança alimentar, aquisição, agricultura familiar.","Situacao":"Tranformada no(a) Lei Ordinária 11269/2006"},{"tipo":"MPV","numero":"260","ano":"2005","tema":"Economia","DataApresentacao":"25/08/2005","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor do Ministério da Defesa, no valor de R$ 350.000.000,00, para os fins que especifica.  \r\nNOVA EMENTA DA REDAÇÃO FINAL:   Abre crédito extraordinário ao Orçamento Fiscal da União, em favor do Ministério da Defesa e, em conseqüencia, também ao Orçamento de Investimento, em favor da Infraero, no valor de R$ 350.000.000,00 (trezentos e cinqüenta milhões de reais) para os fins que especifica.\r\n","Indexacao":"Crédito extraordinário, Ministério da Defesa, (INFRAERO), ampliação, infra-estrutura aeroportuária, obra pública, Aeroporto de Guarulhos, Aeroporto de Congonhas, (SP), Aeroporto Santos Dumont, (RJ), Aeroporto, Município, Vitória, (ES), Goiânia, (GO), Macapá, (AP), Florianópolis, (SC).","Situacao":"Tranformada no(a) Lei Ordinária 11206/2005"},{"tipo":"REP","numero":"40","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar; Administração Pública","DataApresentacao":"04/08/2005","Autor":"PTB - Partido Trabalhista Brasileiro","Ementa":"Representação contra atos do Deputado Sandro Mabel, que importaram na percepção em proveito de outrem, no exercício da atividade parlamentar, de vantagens indevidas, para fraudar o regular andamento dos trabalhos legislativos, visando à alteração do resultado das deliberações, configurativos de atos incompatíveis com o decoro parlamentar.","Indexacao":"Representação, partido político, (PTB), instauração, processo disciplinar, perda, cassação, mandato eletivo, Deputado Federal, (PL), Estado, (GO), quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"MESA - Arquivada"},{"tipo":"REP","numero":"38","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar; Administração Pública","DataApresentacao":"04/08/2005","Autor":"PTB - Partido Trabalhista Brasileiro","Ementa":"Representação contra os atos do Deputado José Dirceu, que fraudaram o regular andamento dos trabalhos legislativos, visando à alteração do resultado das deliberações, configurativos de atos incompatíveis com o decoro parlamentar.","Indexacao":"Representação, partido político, (PTB), instauração, processo disciplinar, perda, cassação, mandato eletivo, Deputado Federal, (PT), Estado, (SP), quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 35/2005"},{"tipo":"REP","numero":"37","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar; Administração Pública","DataApresentacao":"04/08/2005","Autor":"Partido Liberal","Ementa":"Representa contra o Deputado Federal Romeu Queiroz, por ter praticado atos que implicaram em quebra de decoro parlamentar e faltar com os mais básicos deveres de seu cargo.","Indexacao":"Representação, partido político, (PL), instauração, processo disciplinar, perda, cassação, mandato eletivo, Deputado Federal, (PTB), Estado, (MG), quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"259","ano":"2005","tema":"Administração Pública","DataApresentacao":"22/07/2005","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios, autoriza a prorrogação de contratos temporários firmados com fundamento no art. 23 da Lei nº 10.667, de 14 de maio de 2003, altera o art. 4º da Lei nº 8.745, de 9 de dezembro de 1993, e dá outras providências.\r\n","Indexacao":"Alteração, Lei da Nova Organização  da Presidência da República e  Ministérios, reestruturação, extinção, cargo, Ministro de Estado, Secretaria de Comunicação de Governo e Gestão Estratégica, cargo de natureza especial, Secretário, Secretaria Especial, Direitos Humanos, Conselho de Desenvolvimento Econômico e Social.  \r\n_ Transformação, Secretaria de Imprensa e Divulgação da Presidência da República, Secretaria de Coordenação e Assuntos Institucionais, criação, Secretaria de Imprensa e Porta-Voz da Presidência da República, Secretaria de Relações Institucionais da Presidência da República, coordenação, Conselho de Desenvolvimento Econômico e Social, competência, composição.\r\n_ Estruturação, competência, Secretaria-Geral da Presidência da República,  política nacional, direitos humanos, publicidade institucional, Governo Federal, Administração Pública Federal, empresa estatal, convocação, horário gratuito, emissora, rádio, televisão, criação, Secretaria de Comunicação Institucional, Secretaria Especial dos Direitos Humanos, transferência, Conselho de Defesa dos Direitos da Pessoa Humana, Conselho Nacional de Combate à Discriminação, Conselho Nacional do Direito Humano à Alimentação, Conselho Nacional dos Direitos da Criança e do Adolescente, Conselho Nacional dos Direitos da Pessoa Portadora de Deficiência, (CONADE),  Conselho dos Direitos do Idoso, órgão de assessoramento, Núcleo de Assuntos Estratégicos, cargo de natureza especial.  \r\n_ Alteração, composição, Conselho de Governo, Conselho de Desenvolvimento Econômico e Social.  \r\n_ Autorização, (MS), (FUNASA),  prorrogação, contrato por prazo determinado, contrato temporário, prestação de serviço temporário, Agente Comunitário de Saúde, combate, endemia, dengue, consórcio, convênio,  Municípios, União Federal, transferência, Prefeitura Municipal, recursos financeiros, redução, doença endêmica.  \r\n_ Alteração, Lei de Contratação Temporária de  Interesse Público, autorização, prorrogação, contrato temporário, conclusão, situação, calamidade pública, estado, (RJ).","Situacao":"Tranformada no(a) Lei Ordinária 11204/2005"},{"tipo":"MPV","numero":"258","ano":"2005","tema":"Administração Pública","DataApresentacao":"22/07/2005","Autor":"Poder Executivo","Ementa":"Dispõe sobre a Administração Tributária Federal e dá outras providências.  \r\nNOVA EMENTA DA REDAÇÃO FINAL: Dispõe sobre a Administração Tributária Federal; altera as Leis nºs 10.593, de 06 de dezembro de 2002, 10.683, de 28 de maio de 2003, 8.212, de 24 de julho de 1991, 10.910, de 15 de julho de 2004, e a Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943; revoga dispositivos das Leis nºs 8.212, de 24 de julho de 1991, 9.317, de 05 de dezembro de 1996 e 11.098, de 13 de janeiro de 2005, 10.593, de 06 de dezembro de 2001; e dá outras providências.\r\n","Indexacao":"Reorganização, unificação, Administração Tributária Federal, Secretaria da Receita Federal, transformação, Receita Federal do Brasil, tributação, controle aduaneiro, subordinação, Ministério da Fazenda, transferência, competência, (INSS), arrecadação, fiscalização, lançamento, recolhimento, impostos, contribuição social, Regime Geral de Previdência Social, contencioso administrativo, informações, processo administrativo fiscal, débito previdenciário, crédito tributário.  \r\n_ Transferência, competência, Conselho de Recursos da Previdência Social, Conselho de Contribuintes, julgamento, recurso administrativo, contribuição social.  \r\n_ Criação, Cargo de Natureza Especial, Secretário-Geral, Receita Federal do Brasil, Carreira, Auditoria da Receita Federal do Brasil, nível superior, Auditor-Fiscal, Técnico, fixação, remuneração, vencimento básico,  Gratificação de Atividade Tributária, Gratificação de Incremento da Fiscalização e da Arrecadação, concurso público, curso superior, redistribuição, servidor, extinção, Carreira Auditoria-Fiscal da Previdência Social, Auditoria da Receita Federal, transformação, cargo, progressão funcional, promoção, cargo em comissão, função gratificada.  \r\n_ Competência privativa, Procuradoria-Geral da Fazenda Nacional, consultoria jurídica, representação judicial, representação extrajudicial, apuração, Dívida Ativa da União, contribuição social,  Procuradoria-Geral Federal, representação, (INSS), execução, contribuição social, dívida ativa,  contestação, crédito tributário.  \r\n_ Criação, Comitê, Transição, subordinação, Advogado-Geral da União, Ministro, (MF),\r\nProcuradoria Seccional da Fazenda Nacional, municípios, cargo efetivo, Carreira, Procurador da Fazenda Nacional, Delegacia, Turma, Julgamento, cargo em comissão, (DAS).  \r\n_ Alteração, Lei Orgânica da Seguridade Social,  transferência, competência, Procuradoria-Geral da Fazenda Nacional, Procuradoria-Geral Federal, inscrição, dívida ativa, União Federal, débito previdenciário.  \r\n_ Alteração, Lei da Nova Organização Administrativa da Presidência da República e Ministérios, inclusão, Receita Federal do Brasil, redução, Secretaria, (MPS), (DATAPREV), autorização, prestação de serviço, tecnologia, informática.  \r\n_ Revogação, dispositivos, legislação tributária federal, legislação previdenciária.\r\n ","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"257","ano":"2005","tema":"Economia","DataApresentacao":"22/07/2005","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor dos Ministérios do Desenvolvimento Agrário e da Integração Nacional, e de Encargos Financeiros da União, no valor global de R$ 1.214.000.000,00, para os fins que especifica.\r\n","Indexacao":"Crédito extraordinário, Ministério, Desenvolvimento Agrário, (INCRA), assentamento rural, reforma agrária, (MIN), auxílio, vítima, desastre, seca, enchente, Municípios, calamidade pública, estado de emergência, recuperação, danos, Encargos Financeiros da União, indenização, (PROAGRO), pequeno produtor rural, seca, Estados, Região Sul.","Situacao":"Tranformada no(a) Lei Ordinária 11189/2005"},{"tipo":"MPV","numero":"256","ano":"2005","tema":"Economia","DataApresentacao":"22/07/2005","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor dos Ministérios de Minas e Energia e dos Transportes, no valor global de R$ 425.950.734,00, para os fins que especifica.\r\n","Indexacao":"Crédito extraordinário, (MME), (ANP), estudo, combustível fóssil, (MTR), (VALEC),  Ferrovia Norte-Sul,  trecho ferroviário, Aguiarnópolis, Babaçulândia, (DNIT), pavimentação, trecho rodoviário, Estado, (PA), (AM), (MT), (MG), (SP), (CE), construção, eclusa, Usina Hidrelétrica de Tucuruí, Rio Tocantins. ","Situacao":"Tranformada no(a) Lei Ordinária 11188/2005"},{"tipo":"MPV","numero":"255","ano":"2005","tema":"Finanças Públicas e Orçamento","DataApresentacao":"04/07/2005","Autor":"Poder Executivo","Ementa":"Prorroga o prazo para opção pelo regime de Imposto de Renda retido na fonte de Pessoa Física dos participantes de planos de benefícios e dá outras providências.  \r\nNOVA EMENTA DA REDAÇÃO FINAL: Prorroga o prazo para opção pelo regime de Imposto de Renda retido na fonte de Pessoa Física dos participantes de planos de benefícios; altera as Leis nºs 11.053, de 29 de dezembro de 2004, e 9.311, de 24 de outubro de 1996; e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL:  Institui o Regime Especial de Tributação para a Plataforma de Exportação de Serviços de Tecnologia da Informação - REPES, o Regime Especial de Aquisição de Bens de Capital para Empresas Exportadoras - RECAP e o Programa de Inclusão Digital; dispõe sobre incentivos fiscais para a inovação tecnológica; altera o Decreto-Lei nº 288, de 28 de fevereiro de 1967, o Decreto nº 70.235, de 06 de março de 1972, o Decreto-Lei nº 2.287, de 23 de julho de 1986, as Leis nºs 4.502, de 30 de novembro de 1964, 8.212, de 24 de julho de 1991, 8.245, de 18 de outubro de 1991, 8.387, de 30 de dezembro de 1991, 8.666, de 21 de junho de 1993, 8.981, de 20 de janeiro de 1995, 8.987, de 13 de fevereiro de 1995, 8.989, de 24 de fevereiro de 1995, 9.249, de 26 de dezembro de 1995, 9.250, de 26 de dezembro de 1995, 9.311, de 24 de outubro de 1996, 9.317, de 05 de dezembro de 1996, 9.430, de 27 de dezembro de 1996, 9.718, de 27 de novembro de 1998, 10.336, de 19 de dezembro de 2001, 10.438, de 26 de abril de 2002, 10.485, de 03 de julho de 2002, 10.637, de 30 de dezembro de 2002, 10.755, de 03 de novembro de 2003, 10.833, de 29 de dezembro de 2003, 10.865, de 30 de abril de 2004, 10.925, de 23 de julho de 2004, 10.931, de 02 de agosto de 2004, 11.033, de 21 de dezembro de 2004, 11.051, de 29 de dezembro de 2004, 11.053, de 29 de dezembro de 2004, 11.101, de 09 de fevereiro de 2005, 11.128, de 28 de junho de 2005, e a Medida Provisória nº 2.199-14, de 24 de agosto de 2001; revoga a Lei nº 8.661, de 02 de junho de 1993, e dispositivos das Leis nºs 8.668, de 25 de junho de 1993, 8.981, de 20 de janeiro de 1995, 10.637, de 30 de dezembro de 2002, 10.755, de 03 de novembro de 2003, 10.865, de 30 de abril de 2004, 10.931, de 02 de agosto de 2004, e da Medida Provisória nº 2.158-35, de 24 de agosto de 2001; e dá outras providências.","Indexacao":"Alteração, legislação tributária federal, Plano de Benefícios, Previdência Privada, prorrogação, prazo, participante, fundo de pensão, opção, escolha, regime tributário, tributação progressiva, tributação regressiva, imposto de renda na fonte, pessoa física, isenção fiscal, alíquota, (CPMF), transferência financeira, reserva, entidade de previdência complementar, sociedade seguradora.","Situacao":"Tranformada no(a) Lei Ordinária 11196/2005"},{"tipo":"PL","numero":"5524","ano":"2005","tema":"Esporte e Lazer; Finanças Públicas e Orçamento; Previdência e Assistência Social","DataApresentacao":"29/06/2005","Autor":"Pedro Canedo","Ementa":"Dispõe sobre a instituição de concurso de prognóstico destinado ao desenvolvimento da prática desportiva, a participação de entidades desportivas da modalidade futebol nesse concurso, o parcelamento de débitos tributários e para com o Fundo de Garantia do Tempo de Serviço - FGTS, e dá outras providências\r\nNOVA EMENTA: \"Dispõe sobre a instituição de concurso de prognóstico destinado ao desenvolvimento da prática desportiva, a participação de entidades desportivas da modalidade futebol nesse concurso e o parcelamento de débitos tributários e para com o Fundo de Garantia do Tempo de Serviço - FGTS; altera as Leis nºs 8.212, de 24 de julho de 1991, e 10.522, de 19 de julho de 2002; e dá outras providências.\".","Indexacao":"Autorização, Executivo, Ministério da Fazenda, Caixa Econômica Federal (CEF), criação, concurso de prognóstico, loteria, participação, entidade de prática desportiva, clube, futebol, cessão, direitos,  marca, denominação, símbolo, emblema, hino, recebimento, percentual, arrecadação, recursos financeiros, aposta, beneficiário, prazo determinado, quitação,débito previdenciário, Instituto Nacional do Seguro Social (INSS), Fundo de Garantia do Tempo de Serviço (FGTS), débito fiscal, Receita Federal, destinação, receita líquida, Ministério, Esporte, aplicação de recursos, política nacional, incentivo, desenvolvimento, prática esportiva, pagamento, prêmio, Fundo Penitenciário Nacional (FUNPEN), Orçamento da Seguridade Social. _Autorização, entidade de prática desportiva, clube, futebol, parcelamento, dívida, débito previdenciário, débito fiscal, Programa de Recuperação Fiscal (Refis), parcelamento especial, contribuição social, contribuição previdenciária, crédito tributário, comprovação, adesão, quitação, obrigação trabalhista, certidão negativa, débitos. _Alteração, lei federal, Cadastro Informativo de créditos não quitados do setor público federal (Cadin), requerimento, Caixa Econômica Federal (CEF), parcelamento, débitos, contribuição social, Fundo de Garantia do Tempo de Serviço (FGTS), critérios, inadimplência, inscrição, devedor, Dívida Ativa, União.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11345/2006"},{"tipo":"MPV","numero":"252","ano":"2005","tema":"Ciência, Tecnologia e Inovação; Finanças Públicas e Orçamento; Indústria, Comércio e Serviços","DataApresentacao":"16/06/2005","Autor":"Poder Executivo","Ementa":"Institui o Regime Especial de Tributação para a Plataforma de Exportação de Serviços de Tecnologia da Informação - REPES, o Regime Especial de Aquisição de Bens de Capital para Empresas Exportadoras - RECAP e o Programa de Inclusão Digital, dispõe sobre incentivos fiscais para a inovação tecnológica e dá outras providências.\r\n\r\n","Indexacao":"Criação, Regime Especial de Tributação para a Plataforma de Exportação de Serviços de Tecnologia da Informação, Regime Especial de Aquisição de Bens de Capital para Empresas Exportadoras, Programa de Inclusão Digital, aquisição, computador, pessoal,  incentivo fiscal, projeto, desenvolvimento regional,  microrregião, (ADA), (ADENE), empresa, inovação tecnológica, informática, (PIS-PASEP), (COFINS), (IPI), software, eliminação, retroatividade, exclusão, (SIMPLES), legislação tributária federal, patrimônio, afetação, alienação, imóvel rural, reforma agrária, compensação, restituição, crédito tributário, tributação, incorporação imobiliária, alienação, bens de pequeno valor, bens imóveis, prazo, gozo, benefício fiscal, (CSLL), recolhimento, impostos, fundos de investimento, entidade aberta, previdência complementar, sociedade seguradora, Conselho de Contribuintes, (CIDE-Combustível). ","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"251","ano":"2005","tema":"Educação; Trabalho e Emprego","DataApresentacao":"15/06/2005","Autor":"Poder Executivo","Ementa":"\"Institui o Projeto Escola de Fábrica, autoriza a concessão de bolsas de permanência a estudantes beneficiários do Programa Universidade para Todos - PROUNI, institui o Programa de Educação Tutorial - PET, altera a Lei nº 5.537, de 21 de novembro de 1968, e a Consolidação das Leis do Trabalho - CLT, e dá outras providências.\r\n","Indexacao":"Criação, Projeto Escola de Fábrica, Secretaria Nacional de Juventude,  bolsa-auxílio, bolsa-permanência, estudante, pessoa portadora de deficiência, baixa renda, escola pública, educação de jovens e adultos, ensino médio, estudante universitário, beneficiário, Programa Universidade para Todos (ProUni), educação profissional, formação profissional, cursos, instalação,  empresa rural, sociedade de economia mista, empresa privada, indústria, fábica, supervisão, Fundo Nacional de Desenvolvimento da Educação (FNDE). _Criação, Programa de Educação Tutorial (PET), desenvolvimento, grupo, aprendizagem, concessão, bolsa de iniciação científica, estudante, curso de graduação, bolsa de tutoria, seleção, professor, tutor, bolsista. _Alteração,  competência, Instituto Nacional de Desenvolvimento da Educação e Pesquisa (INDEP), financiamento, programa, ensino, educação profissional, educação tecnológica. _Alteração, Consolidação das Leis do Trabalho (CLT), aumento, limite de idade, contratação,  aprendiz, exclusão, pessoa portadora de deficiência.  ","Situacao":"Tranformada no(a) Lei Ordinária 11180/2005"},{"tipo":"PRC","numero":"248","ano":"2005","tema":"Administração Pública; Processo Legislativo e Atuação Parlamentar","DataApresentacao":"09/06/2005","Autor":"Sandro Mabel","Ementa":"Institui Comissão Parlamentar de Inquérito destinada a investigar a veracidade ou não das recentes denúncias de compra de votos no âmbito da Câmara dos Deputados - o chamado ''mensalão'', envolvendo parlamentares do Partido Liberal e do Partido Progressista, extensivas às acusações do mesmo teor nas deliberações da Proposta de Emenda à Constituição nº 01, de 1995, que dispõe sobre a reeleição para mandatos executivos.","Indexacao":"Criação, (CPI), investigação, denúncia, compra, voto, Câmara dos Deputados, Deputado Federal, partido político, (PL), (PP), deliberação, votação, Proposta, Emenda Constitucional, aprovação, reeleição, mandato eletivo, candidato, Executivo, Presidente da República, Governador, Prefeito.","Situacao":"Diversas"},{"tipo":"MPV","numero":"250","ano":"2005","tema":"Economia","DataApresentacao":"20/05/2005","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor do Ministério da Integração Nacional, no valor de R$ 30.000.000,00, para o fim que especifica.","Indexacao":"Crédito Extraordinário, (MIN), aplicação de recursos, população carente, vítima, desastre, estado de emergência, calamidade pública, seca, Municípios, Estado, (RS), (SC), (PR), reconhecimento, Governo Federal.","Situacao":"Tranformada no(a) Lei Ordinária 11163/2005"},{"tipo":"MPV","numero":"275","ano":"2005","tema":"Finanças Públicas e Orçamento","DataApresentacao":"30/12/2005","Autor":"Poder Executivo","Ementa":"Altera a Lei nº  9.317, de 5 de dezembro de 1996, que institui o Sistema Integrado de Pagamento de Impostos e Contribuições das Microempresas e das Empresas de Pequeno Porte (SIMPLES), em função da alteração promovida pelo art. 33 da Lei nº 11.196, de 21 de novembro de 2005, e dispõe que o prazo a que se refere o art. 2º da Lei nº 8.989, de 24 de fevereiro de 1995, para reutilização do benefício da isenção do Imposto sobre Produtos Industrializados - IPI, na aquisição de automóveis para utilização no transporte autônomo de passageiros, bem como por pessoas portadoras de deficiência física, aplica-se inclusive às aquisições realizadas antes de 22 de novembro de 2005.  \r\nNOVA EMENTA DA REDAÇÃO FINAL:  Altera as Leis nºs 9.317, de 5 de dezembro de 1996, que institui o Sistema Integrado de Pagamento de Impostos e Contribuições das Microempresas e das Empresas de Pequeno Porte - SIMPLES, em função da alteração promovida pelo art. 33 da Lei nº 11.196, de 21 de novembro de 2005; nº 8.989, de 24 de fevereiro de 1995, dispondo que o prazo a que se refere o seu art. 2º para reutilização do benefício da isenção do Imposto sobre Produtos Industrializados - IPI, na aquisição de automóveis para utilização no transporte autônomo de passageiros, bem como por pessoas portadoras de deficiência física, aplica-se inclusive às aquisições realizadas antes de 22 de novembro de 2005; nº 10.637, de 30 de dezembro de 2002; e nº 10.833, de 29 de dezembro de 2003; e revoga dispositivo da Medida Provisória nº 2.189-49, de 23 de agosto de 2001.","Indexacao":"_ Alteração, Lei do SIMPLES, convênio, adesão, opção, (SIMPLES), enquadramento, limite máximo, faturamento, receita bruta, redução, tributação, pagamento, alíquota, imposto de renda , pessoa jurídica, contribuição social, (PIS - PASEP), (COFINS), (CSLL), destinação, recursos financeiros, Previdência Social.  \r\n_ Alteração, isenção fiscal, (IPI), aquisição, veículo automotor, motorista profissional, condutor autônomo, taxista, pessoa portadora de deficiência, redução, prazo, reutilização, antecipação, benefício fiscal, compra.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11307/2006"},{"tipo":"MPV","numero":"249","ano":"2005","tema":"Esporte e Lazer; Trabalho e Emprego","DataApresentacao":"05/05/2005","Autor":"Poder Executivo","Ementa":"Dispõe sobre a instituição de concurso de prognóstico destinado ao desenvolvimento da prática desportiva, a participação de entidades desportivas da modalidade futebol nesse concurso, o parcelamento de débitos tributários e para com o Fundo de Garantia do Tempo de Serviço - FGTS, e dá outras providências.\r\n","Indexacao":"Autorização, Executivo, criação, concurso de prognóstico, loteria, participação, entidade de prática desportiva, clube, futebol, cessão, direitos,  marca, denominação, símbolo, recebimento, percentual, arrecadação, recursos financeiros, aposta, beneficiário, prazo, quitação, débito previdenciário, Instituto Nacional do Seguro Social (INSS), Fundo de Garantia do Tempo de Serviço (FGTS), débito fiscal, destinação, receita líquida, Ministério do Esporte, aplicação de recursos, política nacional, incentivo, desenvolvimento, prática esportiva, pagamento, prêmio, Fundo Penitenciário Nacional (FUNPEN), Orçamento da Seguridade Social. _Autorização, entidade de prática desportiva, clube, futebol, parcelamento, dívida, débito previdenciário, débito fiscal, Programa de Recuperação Fiscal (Refis), parcelamento especial, contribuição social, contribuição previdenciária,  comprovação, adesão, quitação, obrigação trabalhista, certidão negativa, débitos, finanças. _Alteração, Cadastro Informativo de créditos não quitados do setor público federal (Cadin), requerimento, Caixa Econômica Federal (CEF), parcelamento, débitos, contribuição social, Fundo de Garantia do Tempo de Serviço (FGTS), critérios, inadimplência, inscrição, devedor, Dívida Ativa, União.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"273","ano":"2005","tema":"Economia","DataApresentacao":"28/12/2005","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor do Ministério dos Transportes e de Encargos Financeiros da União, no valor global de R$ 516.132.994,00 (quinhentos e dezesseis milhões, cento e trinta e dois mil, novecentos e noventa e quatro reais) para os fins que especifica.","Indexacao":"Crédito extraordinário, Ministério dos Transportes,  (VALEC), construção, aterro, proteção, Ferrovia Norte-Sul, Município, Aguiarnópolis, Darcinópolis, Babaçulândia, (DNIT), recuperação, rodovia federal, Estado, (RO), (BA), (SC), (GO), (MG), (RS), (SP), (PR), (CE), (MT), (MS), (DF), terminal marítimo, Porto de Suape, (PE), Encargos Financeiros da União, remuneração, despesa, instituição financeira, (ECT), Correios, fonte pagadora, benefício de prestação continuada, benefício previdenciário, renda vitalícia, idoso, pessoa portadora de deficiência, pessoa deficiente.","Situacao":"Tranformada no(a) Lei Ordinária 11293/2006"},{"tipo":"PLP","numero":"244","ano":"2005","tema":"Finanças Públicas e Orçamento","DataApresentacao":"04/05/2005","Autor":"Senado Federal - Romero Jucá","Ementa":"Altera dispositivos da Lei Complementar nº 87, de 13 de setembro de 1996, que dispõe sobre o imposto dos Estados e do Distrito Federal sobre Operações Relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação, e dá outras providências.\r\n\r\n","Indexacao":"Alteração, Lei Kandir, (ICMS), cálculo, compensação, sujeito passivo, creditamento, impostos, entrada, mercadoria, bens, ativo permanente, concessão, isenção fiscal, papel, impressão, livro, jornal, revista, inexistência, estorno, créditos,  prestações, benefício fiscal, imunidade tributária, exportação, produto, serviço, empresa comercial exportadora, armazém, recinto alfandegado, entreposto aduaneiro.","Situacao":"Tranformada no(a) Lei Complementar 20/2005"},{"tipo":"MPV","numero":"272","ano":"2005","tema":"Administração Pública","DataApresentacao":"27/12/2005","Autor":"Poder Executivo","Ementa":"Altera as Leis nºs 10.355, de 26 de dezembro de 2001, que dispõe sobre a estruturação da Carreira Previdenciária no âmbito do Instituto Nacional do Seguro Social - INSS; 10.855, de 1º de abril de 2004, que dispõe sobre a reestruturação da Carreira Previdenciária, de que trata a Lei nº 10.355, de 26 de dezembro de 2001, instituindo a Carreira do Seguro Social; 10.876, de 2 de junho de 2004, que cria a Carreira de Perícia Médica da Previdência Social e dispõe sobre a remuneração da Carreira de Supervisor Médico-Pericial do Quadro de Pessoal do INSS; 10.997, de 15 de dezembro de 2004, que institui a Gratificação Específica do Seguro Social - GESS; e fixa critérios temporários para pagamento da Gratificação de Desempenho de Atividade Médico-Pericial - GDAMP.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Altera as Leis nºs 10.355, de 26 de dezembro de 2001, que dispõe sobre a estruturação da Carreira Previdenciária no âmbito do Instituto Nacional do Seguro Social - INSS; 10.855, de 1º de abril de 2004, que dispõe sobre a reestruturação da Carreira Previdenciária, de que trata a Lei nº 10.355, de 26 de dezembro de 2001, instituindo a Carreira do Seguro Social; 10.876, de 2 de junho de 2004, que cria a Carreira de Perícia Médica da Previdência Social e dispõe sobre a remuneração da Carreira de Supervisor Médico-Pericial do Quadro de Pessoal do INSS; 10.997, de 15 de dezembro de 2004, que institui a Gratificação Específica do Seguro Social - GESS, 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das Autarquias e das Fundações Públicas Federais; e fixa critérios temporários para pagamento da Gratificação de Desempenho de Atividade Médico-Pericial - GDAMP.","Indexacao":"Alteração,  estruturação, Carreira Previdenciária, valor, Gratificação de Desempenho de Atividade do Seguro Social, Gratificação Específica do Seguro Social, Carreira Previdenciária, Carreira do Seguro Social, Gratificação de Desempenho de Atividade Médico-Pericial, pontuação, avaliação de desempenho individual, avaliação de desempenho institucional,  tabela, Vencimento Básico, Gratificação Específica de Perícia Médica, cargo, Perito Médico, Supervisor Médico-Pericial, (INSS),  prorrogação, prazo, Termo, Opção, servidor público civil, Previdência Social.  \r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11302/2006"},{"tipo":"MPV","numero":"248","ano":"2005","tema":"Trabalho e Emprego","DataApresentacao":"22/04/2005","Autor":"Poder Executivo","Ementa":"Dispõe sobre o valor do salário mínimo a partir de 1º de maio de 2005, e dá outras providências.","Indexacao":"Fixação, aumento, reajuste, valor, salário mínimo, mês, maio.","Situacao":"Tranformada no(a) Lei Ordinária 11164/2005"},{"tipo":"MPV","numero":"269","ano":"2005","tema":"Administração Pública","DataApresentacao":"15/12/2005","Autor":"Poder Executivo","Ementa":"Altera as Leis nºs 9.986, de 18 de julho de 2000, que dispõe sobre a gestão de recursos humanos das Agências Reguladoras; 10.768, de 19 de novembro de 2003, que dispõe sobre o Quadro de Pessoal da Agência Nacional de Águas - ANA; 10.862, de 20 de abril de 2004, que dispõe sobre a criação do Plano Especial de Cargos da Agência Brasileira de Inteligência - ABIN; 10.871, de 20 de maio de 2004, que dispõe sobre a criação de carreiras e organização de cargos efetivos das autarquias especiais, denominadas Agências Reguladoras; 11.182, de 27 de setembro de 2005, que cria a Agência Nacional de Aviação Civil - ANAC; cria cargos na Carreira de Diplomata, no Plano de Cargos para a Área de Ciência e Tecnologia, do Grupo-Direção e Assessoramento Superiores - DAS e Funções Gratificadas - FG; autoriza a prorrogação de contratos temporários firmados com base no art. 81-A da Lei nº 8.884, de 11 de junho de 1994, e no art. 30 da Lei nº 10.871, de 2004; e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Altera as Leis nºs 9.986, de 18 de julho de 2000, que dispõe sobre a gestão de recursos humanos das Agências Reguladoras; 10.768, de 19 de novembro de 2003, que dispõe sobre o Quadro de Pessoal da Agência Nacional de Águas - ANA; 10.862, de 20 de abril de 2004, que dispõe sobre a criação do Plano Especial de Cargos da Agência Brasileira de Inteligência - ABIN; 10.871, de 20 de maio de 2004, que dispõe sobre a criação de carreiras e organização de cargos efetivos das autarquias especiais, denominadas Agências Reguladoras; 11.182, de 27 de setembro de 2005, que cria a Agência Nacional de Aviação Civil - ANAC; 9.074, de 07 de julho de 1995, que estabelece normas para outorga o prorrogações das concessões e permissões de serviços públicos; cria cargos na Carreira de Diplomata, no Plano de Cargos para a Área de Ciência e Tecnologia, do Grupo-Direção e Assessoramento Superiores - DAS e Funções Gratificadas - FG; autoriza a prorrogação de contratos temporários firmados com base no art. 81-A da Lei nº 8.884, de 11 de junho de 1994, e no art. 30 da Lei nº 10.871, de 20 de maio de 2004; revoga dispositivos das Leis nºs 5.989, de 17 de dezembro de 1973; 9.888, de 08 de dezembro de 1999; 10.768, de 19 de novembro de 2003; 11.094, de 13 de janeiro de 2005; e 11.182, de 27 de setembro de 2005, e dá outras providências.\r\n","Indexacao":"Alteração, Lei de Gestão de Recursos Humanos das Agências Reguladoras,  competência,  (ANAC), criação, cargo efetivo, Carreira de Regulação e Fiscalização de Aviação Civil, Carreira de Suporte à Regulação e Fiscalização de Aviação Civil, Carreira de Diplomata, Serviço Externo, Misitério das Relações Exteriores, Carreira de Pesquisa em Ciência e Tecnologia, Carreira de Desenvolvimento Tecnológico, Carreira de Gestão, Planejamento e Infra-Estrutura em Ciência e Tecnologia, (INPI), (INMETRO), (FIOCRUZ), cargo em comissão, (DAS), função gratificada, (MS), (MMA), (IBAMA), aumento, valor, Gratificação de Desempenho de Atividade de Regulação, Gratificação de Qualificação, Gratificação de Desempenho de Atividade Técnico-Administrativa em Regulação, Gratificação de Desempenho de Atividade de Informação, (ABIN), Gratificação  de Desempenho de Atividade de Recursos Hídricos, (ANA), avaliação de desempenho, cobrança, Taxa de Fiscalização, Aviação Civil, (ANAC), princípio da anterioridade, quantidade, servidor, requisição, Quadro de Pessoal, requisitado, transferência, militar, Ministério, Defesa, Aeronáutica, (DAC),  transferência, dotação orçamentária.  \r\n_ Prorrogação, contrato temporário, contrato por prazo determinado, pessoal, Agência Reguladora, (ANATEL), (ANCINE), (ANEEL), (ANP), (ANS), (ANTAQ), (ANTT), (ANVISA), (ANA), técnico, (CADE).  \r\n_ Revogação, recursos financeiros, Fundo Aeroviário.","Situacao":"Tranformada no(a) Lei Ordinária 11292/2006"},{"tipo":"PDC","numero":"2075","ano":"2005","tema":"Administração Pública","DataApresentacao":"13/12/2005","Autor":"Raul Jungmann","Ementa":"Altera o Art. 3º do Decreto Legislativo nº 7, de 1995, para vedar a ajuda de custo devida ao parlamentar durante a Sessão Legislativa Extraordinária.\r\n","Indexacao":"Alteração, Decreto Legislativo, remuneração, membros, Congresso Nacional, proibição, pagamento, ajuda de custo, parlamentar, Deputado Federal, Senador, convocação, Sessão Legislativa Extraordinária, recesso.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"268","ano":"2005","tema":"Economia","DataApresentacao":"05/12/2005","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor dos Ministérios da Educação, da Saúde e da Defesa e de Operações Oficiais de Crédito, no valor global de R$ 1.498.314.101,00, para os fins que especifica.\r\n","Indexacao":"Crédito Extraordinário, Operações Oficiais de Crédito, Ministério da Educação, educação profissional, educação de jovens e adultos, livro didático, ensino médio, Ministério da Saúde, remuneração, Agente Comunitário de Saúde, Programa Saúde da Família,   hospital público, hospital filantrópico, Santa Casa de Misericórdia, hospital universitário, Ministério da Defesa, manutenção, missão militar, País Estrangeiro, Haiti.","Situacao":"Tranformada no(a) Lei Ordinária 11272/2006"},{"tipo":"PL","numero":"6272","ano":"2005","tema":"Previdência e Assistência Social; Finanças Públicas e Orçamento","DataApresentacao":"29/11/2005","Autor":"Poder Executivo","Ementa":"Dispõe sobre a Administração Tributária Federal; altera as Leis nºs 10.593, de 6 de dezembro de 2002, 10.683, de 28 de maio de 2003, 8.212, de 24 de julho de 1991, 10.910, de 15 de julho de 2004, e a Consolidação das Leis do Trabalho, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943; revoga dispositivos das Leis nºs 8.212, de 24 de julho de 1991, 9.317, de 5 de dezembro de 1996 e 11.098, de 13 de janeiro de 2005, 10.593, de 6 de dezembro de 2002; e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Dispõe sobre a Administração Tributária Federal; altera as Leis nºs 10.593, de 6 de dezembro de 2002, 10.683, de 28 de maio de 2003, 8.212, de 24 de julho de 1991, 10.910, de 15 de julho de 2004, e o Decreto-Lei nº 5.452, de 1º  de maio de 1943; revoga dispositivos das Leis nºs 8.212, de 24 de julho de 1991, 10.593, de 06 de dezembro dde 2002. 10.910, de 15 de junho de 2004, 11.098, de 13 de janeiro de 2005, e 9.317, de 05 de dezembro de 1996; e dá outras providências.","Indexacao":"_ Normas, Administração Tributária Federal, Secretaria da Receita Federal, transformação, Secretaria da Receita Federal do Brasil, subordinação, Ministério da Fazenda, competência, arrecadação, fiscalização, administração tributária, lançamento, recolhimento, tributos, impostos, contribuição social,  Regime Geral de Previdência Social, contencioso administrativo, Ministério da Previdência Social,  (INSS), transferência, informações, processo administrativo fiscal, débito previdenciário, crédito tributário, contribuição previdenciária, competência, Conselho de Recursos da Previdência Social, Conselho de Contribuintes. \r\n_ Criação, Cargo de Natureza Especial, Secretário - Geral, Secretaria da Receita Federal do Brasil.\r\n_ Alteração, Carreira, Auditoria da Receita Federal do Brasil, cargo superior, Auditor - Fiscal, Analista -Técnico, fixação, remuneração, vencimento básico, servidor, aplicação, Gratificação de Atividade Tributária, Gratificação de Incremento da Fiscalização e da Arrecadação, requisitos, ingresso, cargo público, concurso público, curso superior, redistribuição, servidor público civil, extinção, Carreira Auditoria - Fiscal da Previdência Social, Auditoria da Receita Federal, transformação, cargo de carreira, extensão, benefício, aposentado, pensionista, progressão funcional, promoção, cargo em comissão, função gratificada.\r\n_ Competência privativa, Procuradoria - Geral da Fazenda Nacional, representação judicial, representação extrajudicial, apuração, Dívida Ativa, União Federal, Procuradoria - Geral Federal, representação, execução, contribuição social, (INSS), contestação, crédito tributário, prazo, transferência.\r\n_ Criação, cargo efetivo, Carreira, Procurador da Fazenda Nacional, Delegacia, Julgamento, cargo em comissão, (DAS).\r\n_ Alteração, Lei Orgânica da Seguridade Social,  transferência, competência, Procuradoria - Geral da Fazenda Nacional, Procuradoria - Geral Federal, inscrição, dívida ativa, União Federal, débito previdenciário, contribuição previdenciária.\r\n_ Alteração, Lei da Nova Organização da Presidência da República e Ministérios, inclusão, Secretaria da Receita Federal do Brasil, Ministério da Fazenda, redução, quantidade, Secretaria, Ministério da Previdência Social,  (DATAPREV), autorização, prestação de serviço, tecnologia, informação, informática.\r\n_ Revogação, dispositivos, legislação tributária federal, legislação previdenciária.\r\n ","Situacao":"Tranformada no(a) Lei Ordinária 11457/2007"},{"tipo":"MPV","numero":"245","ano":"2005","tema":"Economia","DataApresentacao":"07/04/2005","Autor":"Poder Executivo","Ementa":"Abre, em favor da Presidência da República, dos Ministérios dos Transportes, da Cultura e do Planejamento, Orçamento e Gestão e de Encargos Financeiros da União, crédito extraordinário no valor global de R$ 393.323.000,00, para os fins que especifica.\r\n","Indexacao":"Crédito extraordinário, Presidência da República, Advocacia - Geral da União, representação judicial, ato extrajudicial, (MTR), (ANTT), (DNIT), (GEIPOT),  (RFFSA),  (MINC), (IPHAN), (MP), Encargos Financeiros da União.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4955","ano":"2005","tema":"Educação","DataApresentacao":"23/03/2005","Autor":"Poder Executivo","Ementa":"Dispõe sobre a criação da Universidade Federal do Recôncavo da Bahia - UFRB, por desmembramento da Universidade Federal da Bahia - UFBA, e dá outras providências.","Indexacao":"Criação, Universidade Federal do Recôncavo da Bahia, desmembramento, Universidade Federal da Bahia, sede, Município, Cruz das Almas, (BA), curso superior, Agronomia, redistribuição, quadro de pessoal, cargo público, Reitor, Professor, \r\nTécnico - Administrativo, cargo de direção, função gratificada, patrimônio, recursos financeiros, estatuto. ","Situacao":"Tranformada no(a) Lei Ordinária 11151/2005"},{"tipo":"MPV","numero":"242","ano":"2005","tema":"Previdência e Assistência Social","DataApresentacao":"28/03/2005","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social e dá outras providências.  \r\nNOVA EMENTA DA REDAÇÃO FINAL: Altera dispositivos das Leis nºs 8.212 e  8.213, ambas de 24 de julho de 1991,e dá outras providências.\r\n","Indexacao":"Alteração, Lei de Benefícios da Previdência Social, cálculo, valor, benefício previdenciário, salário-benefício, aposentadoria por invalidez, aposentadoria especial, auxílio-doença, auxílio-acidente, doença profissional, doença de trabalho, doença especificada em lei, percentual, média aritmética, salário - contribuição, definição, renda mensal, limitação, remuneração, trabalhador.  \r\n_ Exigência, segurado, cumprimento, período, carência, direitos, benefício previdenciário, auxílio-doença, filiação, Regime Geral de Previdência Social, portador, aumento, doença, lesão, incapacidade física.  \r\n_ Prazo, decadência, Previdência Social, impugnação, validade, anulação, ato administrativo, cumulatividade, recebimento, benefício previdenciário, segurado, ressalva, fraude, comprovação, má-fé, beneficiário, (INSS), combate, irregularidade, concessão, pensão previdenciária, aposentadoria.  \r\n_ Revogação, dispositivos, período, graça, prazo, carência, perda, qualidade, segurado, concessão, benefício previdenciário.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"267","ano":"2005","tema":"Economia; Relações Internacionais e Comércio Exterior","DataApresentacao":"28/11/2005","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei nº 6.704, de 26 de outubro de 1979, que dispõe sobre o seguro de crédito à exportação, e autoriza cobranças judiciais e extrajudiciais de créditos da União, no exterior, decorrentes de sub-rogações de garantias de seguro de crédito à exportação honradas com recursos do Fundo de Garantia à Exportação - FGE e de financiamentos não pagos contratados com recursos do Programa de Financiamento às Exportações - PROEX e do extinto Fundo de Financiamento à Exportação - FINEX, e dá outras providências.  \r\nNOVA EMENTA DA REDAÇÃO FINAL:  Altera dispositivos da Lei nº 6.704, de 26 de outubro de 1979, que dispõe sobre o seguro de crédito à exportação, e autoriza cobranças judiciais e extrajudiciais de créditos da União, no exterior, decorrentes de sub-rogações de garantias de seguro de crédito à exportação honradas com recursos do Fundo de Garantia à Exportação - FGE e de financiamentos não pagos contratados com recursos do Programa de Financiamento às Exportações - PROEX e do extinto Fundo de Financiamento à Exportação - FINEX; altera o Decreto-Lei nº 37, de 18 de novembro de 1966; revoga a Lei nº 10.659, de 22 de abril de 2003; e dá outras providências.\r\n\r\n\r\n","Indexacao":"Alteração, Seguro de Crédito à Exportação, mandatário, Ministério da Fazenda, Banco do Brasil, representação, União Federal, exterior, processo, cobrança judicial, cobrança extrajudicial, crédito externo,  inadimplência, importador, produto nacional, financiamento, contratação, recursos financeiros, (FGE), (PROEX), (FINEX), riscos, cobertura, garantia, autorização, créditos, subrogação, indenização.  \r\n_ Inaplicabilidade, normas, remissão, dívida, cobrança judicial, cobrança extrajudicial, crédito externo.  ","Situacao":"Tranformada no(a) Lei Ordinária 11281/2006"},{"tipo":"REP","numero":"55","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar; Administração Pública","DataApresentacao":"14/10/2005","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Representação ao Conselho de Ética e Decoro Parlamentar contra o Deputado Wanderval Santos.","Indexacao":"Representação, Conselho de Ética e Decoro Parlamentar, instauração, processo disciplinar, perda, cassação, mandato eletivo, Deputado Federal, quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"MESA - Arquivada"},{"tipo":"REP","numero":"54","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar; Administração Pública","DataApresentacao":"14/10/2005","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Representação ao Conselho de Ética e Decoro Parlamentar contra o Deputado Vadão Gomes.","Indexacao":"Representação, Conselho de Ética e Decoro Parlamentar, instauração, processo disciplinar, perda, cassação, mandato eletivo, Deputado Federal, quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"MESA - Arquivada"},{"tipo":"REP","numero":"53","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar","DataApresentacao":"14/10/2005","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Representação ao Conselho de Ética e Decoro Parlamentar contra o Deputado Roberto Brant.","Indexacao":"Representação (processo legislativo),  Conselho de Ética e Decoro Parlamentar,  Processo disciplinar (processo legislativo), perda de mandato parlamentar,  Deputado Federal, quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"241","ano":"2005","tema":"Economia","DataApresentacao":"04/03/2005","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor do Ministério da Defesa e de Encargos Financeiros da União, no valor global de R$ 299.594.749,00, para os fins que especifica.","Indexacao":"Crédito extraordinário, Ministério da Defesa, transporte aéreo, doação, auxílio, vítima, maremoto, Ásia, missão militar, missão de paz, País Estrangeiro, Haiti, Ministéro da Fazenda, Encargos Financeiros, União, contratação, instituição financeira, bancos, pagamento, benefício previdenciário, benefício de prestação continuada, salário mínimo, portador de necessidade especial, idoso, Guia de Recolhimento, Previdência Social, Fundo de Garantia do Tempo de Serviço (FGTS), receita previdenciária, Ministério do Desenvolvimento Social e Combate a Fome, Fundo Nacional de Assistência Social (FNAS).","Situacao":"Tranformada no(a) Lei Ordinária 11130/2005"},{"tipo":"REP","numero":"52","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar; Administração Pública","DataApresentacao":"14/10/2005","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Representação ao Conselho de Ética e Decoro Parlamentar contra o Deputado Professor Luizinho.","Indexacao":"Representação, Conselho de Ética e Decoro Parlamentar, instauração, processo disciplinar, perda, cassação, mandato eletivo, Deputado Federal, quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"MESA - Arquivada"},{"tipo":"REP","numero":"51","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar; Administração Pública","DataApresentacao":"14/10/2005","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Representação ao Conselho de Ética e Decoro Parlamentar contra o Deputado Pedro Henry.","Indexacao":"Representação, Conselho de Ética e Decoro Parlamentar, instauração, processo disciplinar, perda, cassação, mandato eletivo, Deputado Federal, quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"MESA - Arquivada"},{"tipo":"REP","numero":"50","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar; Administração Pública","DataApresentacao":"14/10/2005","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Representação ao Conselho de Ética e Decoro Parlamentar contra o Deputado Pedro Corrêa.","Indexacao":"Representação, Conselho de Ética e Decoro Parlamentar, instauração, processo disciplinar, perda, cassação, mandato eletivo, Deputado Federal, quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 38/2006"},{"tipo":"REP","numero":"48","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar; Administração Pública","DataApresentacao":"14/10/2005","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Representação ao Conselho de Ética e Decoro Parlamentar contra o Deputado Josias Gomes.","Indexacao":"Representação, Conselho de Ética e Decoro Parlamentar, instauração, processo disciplinar, perda, cassação, mandato eletivo, Deputado Federal, quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"MESA - Arquivada"},{"tipo":"REP","numero":"47","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar; Administração Pública","DataApresentacao":"14/10/2005","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Representação ao Conselho de Ética e Decoro Parlamentar contra o Deputado José Mentor.","Indexacao":"Representação, Conselho de Ética e Decoro Parlamentar, instauração, processo disciplinar, perda, cassação, mandato eletivo, Deputado Federal, quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"MESA - Arquivada"},{"tipo":"REP","numero":"44","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar; Administração Pública","DataApresentacao":"14/10/2005","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Representação ao Conselho de Ética e Decoro Parlamentar contra o Deputado João Paulo Cunha.","Indexacao":"Representação, Conselho de Ética e Decoro Parlamentar, instauração, processo disciplinar, perda, cassação, mandato eletivo, Deputado Federal, quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"MESA - Arquivada"},{"tipo":"REP","numero":"43","ano":"2005","tema":"Processo Legislativo e Atuação Parlamentar","DataApresentacao":"14/10/2005","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Representação ao Conselho de Ética e Decoro Parlamentar contra o Deputado João Magno.","Indexacao":"Representação (processo legislativo), Conselho de Ética e Decoro Parlamentar,  Processo disciplinar (processo legislativo),  Perda de mandato parlamentar,  Deputado Federal, quebra, decoro parlamentar, Código de Ética e Decoro Parlamentar, Câmara dos Deputados. ","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"5855","ano":"2005","tema":"Política, Partidos e Eleições","DataApresentacao":"01/09/2005","Autor":"Senado Federal - Jorge Bornhausen","Ementa":"Altera a Lei nº 9.504, de 30 de setembro de 1997, que estabelece normas para as eleições, para dispor sobre o processo e o financiamento eleitoral.  \r\nNOVA EMENTA DA REDAÇÃO FINAL: Dispõe sobre propaganda, financiamento e prestação de contas das despesas com campanhas eleitorais, alterando a Lei nº 9.504, de 30 de setembro de 1997.","Indexacao":"Alteração, Lei das Eleições, prorrogação, prazo, partido político, coligação partidária, escolha, registro, candidato, Justiça Eleitoral, remessa, relação nominal, candidatura, eleição majoritária, eleição proporcional, Reforma Eleitoral.  \r\n_ Normas, financiamento eleitoral, obrigatoriedade, comitê financeiro, indicação, responsável,  arrecadação, gestão, aplicação de recursos, campanha eleitoral, divulgação, relatório, (Internet), responsabilidade solidária, informações, assinatura, prestação de contas, proibição, utilização, recursos financeiros, diversidade, conta bancária, nulidade, contas, impugnação, candidatura, inclusão, despesa, transporte, candidato, autorização, pessoa jurídica, doação, financiamento, campanha, limitação, receita bruta, empresa, benefício fiscal, doador, descumprimento, limite máximo, pagamento, multa, restrição, licitação, contrato, Administração Pública, penalidade, partido político, coligação partidária, perda, financiamento público, cota, Fundo Partidário, responsabilidade, abuso de poder, poder econômico, impedimento, (ONG), entidade sem fim lucrativo, instituição beneficente, clube, sociedade, atividade esportiva, crime eleitoral, pena de detenção, cassação, registro, falta, contabilização, dinheiro.  \r\n_ Fixação, prazo, autorização, restrição, divulgação, pesquisa eleitoral, anterioridade, eleição, penalidade, empresa de publicidade, meios de comunicação, proibição, propaganda eleitoral, colocação, placa, faixa, bens públicos, crime eleitoral, arregimentação, pessoas, eleitor, propaganda, proximidade, zona eleitoral, urna eleitoral, candidato, abertura,  comitê, distribuição, entrega, brindes, material, campanha eleitoral, vestuário,  proibição, comício, apresentação, artista, prazo, Justiça Eleitoral, sorteio, local, colocação, cartaz, outdoor,  limitação, cobrança, preço, confecção, propaganda comercial, redução, prazo, propaganda, imprensa, jornal, emissora, rádio, rádio comunitária, televisão, horário gratuito, inserção, anúncio, gravação, restrição, imagem, convênio, execução, obra pública, falta, detalhamento, Lei Orçamentária Anual, autoridade pública, publicidade institucional, ato, programa, serviço, pronunciamento, Administração Pública, distribuição gratuita, bens, valores, benefício, ressalva, calamidade pública, estado de emergência, programa social, revogação, dispositivos, legislação eleitoral.","Situacao":"Tranformada no(a) Lei Ordinária 11300/2006"},{"tipo":"PLP","numero":"249","ano":"2005","tema":"Economia","DataApresentacao":"18/05/2005","Autor":"Poder Executivo","Ementa":"Dispõe sobre a política de resseguro, cosseguro, retrocessão e sua intermediação, de seguro no exterior e as operações em moeda estrangeira do setor securitário, e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Dispõe sobre a política de resseguro, retrocessão e sua intermediação, as operações de coseguro, as contratações de seguro no exterior e as operações em moeda estrangeira do setor securitário; altera o Decreto-Lei nº 73, de 21 de novembro de 1966, e a Lei nº 8.031, de 12 de abril de 1990; e dá outras providências.","Indexacao":"Regulamentação, Constituição Federal, Sistema Financeiro Nacional, política, resseguro, cosseguro, retrocessão, contratação, intermediação, seguros, exterior, moeda estrangeira, setor, securitário, cedente, entidade, previdência complementar, competência, órgão regulador, transferência, informações, dados, acervo, (IRB), ressegurador, local, órgão fiscalizador, qualificação, critérios, cessão, intermediário, corretor de seguros, fixação, percentual, obrigatoriedade, sociedade seguradora, oferta, preferência, exigência, cláusula, contrato.  \r\n_ Normas, regime disciplinar, penalidade, inexistência, sigilo, informações, órgão fiscalizador, seguros, (BACEN), Comissão de Valores Mobiliários, Secretaria da Receita Federal, Superintendência Nacional de Previdência Complementar, atendimento, requisição, Ministério Público.  \r\n_ Alteração, Lei do Seguro Privado, fixação, valor, multa, Real, sociedade seguradora, empresa, capitalização, revogação, dispositivos, lei federal.","Situacao":"Tranformada no(a) Lei Complementar 126/2007"},{"tipo":"PL","numero":"4776","ano":"2005","tema":"Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"21/02/2005","Autor":"Poder Executivo","Ementa":"Dispõe sobre a gestão de florestas públicas para produção sustentável, institui, na estrutura do Ministério do Meio Ambiente, o Serviço Florestal Brasileiro - SFB, cria o Fundo Nacional de Desenvolvimento Florestal - FNDF , e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Dispõe sobre a gestão de florestas públicas para produção sustentável, institui, na estrutura do Ministério do Meio Ambiente, o Serviço Florestal Brasileiro - SFB, cria o Fundo Nacional de Desenvolvimento Florestal - FNDF; altera as Leis nºs 10.683, de 28 de maio de 2003, 5.868, de 12 de dezembro de 1972, 9.605, de 12 de fevereiro de 1998, 4.771, de 15 de setembro de 1965, 6.938, de 31 de agosto de 1981 e 6.015, de 31 de dezembro de 1973; e dá outras providências.\r\n\r\nNOVA EMENTA DA REDAÇÃO FINAL: Dispõe sobre a gestão de florestas públicas para produção sustentável, institui, na estrutura do Ministério do Meio Ambiente, o Serviço Florestal Brasileiro - SFB, cria o Fundo Nacional de Desenvolvimento Florestal - FNDF ; altera as Leis  nºs 10.683, de 28 de maio de 2003, 5.868, de 12 de dezembro de 1972, 9.605, de 12 de fevereiro de 1998, 4.771 de 15 de setembro de 1965, 6.938, de 31 de agosto de 1981, e 6.015, de 31 de dezembro de 1973; e dá outras providências. ","Indexacao":"Normas, gestão, floresta pública, poder concedente, concessão, área florestal, iniciativa privada, exploração, recursos florestais, Floresta Amazônica, Amazônia Legal, Mata Atlântica, Cerrado, Caatinga, biomassa florestal, Floresta Nacional, celebração, convênio, parceria, destinação, comunidade, local, criação, reserva extrativista, reserva, desenvolvimento sustentável, assentamento, projeto florestal, unidade, manejo ecológico, manejo florestal.  \r\n_ Autorização, licitação, concorrência, concessão de uso, floresta pública, recursos florestais, exigência, consulta pública, área, Plano Anual de Outorga Florestal, exclusão, unidade de conservação da natureza, terras indígenas, critérios, edital, seleção, habilitação, licitante, cláusula, contrato, definição, preço mínimo, destinação, recursos financeiros, Estados, Municípios, localização, projeto florestal, Fundo Nacional de Desenvolvimento Florestal, (IBAMA), realização, auditoria, setor florestal, penalidade, infrator, concessionária, extinção, concessão.  \r\n_Criação, Comissão de Gestão de Florestas Públicas, Serviço Florestal Brasileiro, vinculação, (MMA), servidor, cargo em comissão, (DAS), Conselho Consultivo, Ouvidoria, Fundo  Nacional de Desenvolvimento Florestal, Cadastro - Geral de Florestas Públicas, Sistema Nacional de Informações Florestais.  \r\n_ Fixação, limitação, área, concessão de uso, floresta pública, alteração, lei federal, organização administrativa, Ministérios, Crime contra o Meio Ambiente, pena de reclusão, infrator, incêndio, danos, vegetação, floresta nativa, terras públicas, domínio público, terra devoluta, ausência, autorização, inclusão, Cadastro Nacional de Florestas Públicas, Sistema Nacional de Cadastro Rural.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11284/2006"},{"tipo":"PLP","numero":"277","ano":"2005","tema":"Previdência e Assistência Social","DataApresentacao":"05/07/2005","Autor":"Leonardo Mattos","Ementa":"Estabelece critérios para a concessão de aposentadoria aos segurados portadores de deficiência na forma do artigo 201, § 1º da Constituição Federal.\r\n\r\nNOVA EMENTA: Regulamenta o § 1º do art. 201 da Constituição Federal, no tocante à aposentadoria da pessoa com deficiência segurada do Regime Geral de Previdência Social - RGPS.","Indexacao":"Regulamentação, Constituição Federal, critérios, concessão, aposentadoria especial, segurado, Regime Geral da Previdência Social, pessoa portadora de deficiência,  redução, idade, tempo, contribuição previdenciária, solicitação, órgão público, (INSS), realização, perícia médica, emissão, certidão, atestado médico.","Situacao":"Tranformada no(a) Lei Complementar 142/2013"},{"tipo":"PL","numero":"5186","ano":"2005","tema":"Esporte e Lazer","DataApresentacao":"06/05/2005","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 9.615, de 24 de março de 1998, que institui normas gerais sobre desporto e dá outras providências.","Indexacao":"Alteração, Lei Pelé, transferência, Ministério do Esporte, competência, verificação, prestação de contas, balancete, (CEF), recursos financeiros, bilhete, concurso de prognóstico, loteria, cumprimento, concessão, benefício fiscal, instituição esportiva, exigência, entidade de prática desportiva, demonstração financeira, relatório, auditoria, divulgação, (INTERNET), jornal, comprovação, regularidade, obrigação tributária, obrigação previdenciária, obrigação trabalhista, participação, competição esportiva, penalidade, infrator, inelegibilidade, dirigente, cláusula, contrato de trabalho, atleta profissional, remuneração, indenização, entidade, transferência, atletas, multa contratual, multa rescisória, prazo, concentração, repouso semanal, férias, jornada de trabalho, dispensa, adicionais, salário, hora-extra, adicional noturno, extensão, comissão técnica, nulidade, contrato, empresário, agente, inaplicabilidade, Consolidação das Leis do Trabalho (CLT), contrato por prazo determinado, convocação, servidor público federal, participação, campeonato nacional, campeonato mundial, definição, exercício efetivo.  \r\n_ Definição, atletas, trabalhador autônomo, exceção, clube, futebol, entidade, formação profissional, participação, treinamento, complementação, educação, aprendiz, estagiário, requisitos, assinatura, contrato de trabalho, bolsa de aprendizagem, direito de preferência, empréstimo, atleta profissional, atraso, inadimplência, salário, direitos, transferência, contratação, seguro de vida, acidente pessoal, pagamento, assistência médico-hospitalar, plano de saúde, medicamentos, limite máximo, receita líquida, entidade de prática desportiva, valor, penhora, execução judicial, (TCU), controle, fiscalização, aplicação de recursos, Federação das Associações de Atletas Profissionais, monitor, equiparação, ex-atleta profissional.  \r\n_ Garantia, direitos, imagem, atleta profissional, autorização, utilização, juízo arbitral, processo, Justiça Desportiva, supressão, regulamentação, indicação, membros, Conselho Nacional doEsporte, autonomia, organização, entidade de prática desportiva, equiparação, empresa, sociedade empresária, sociedade simples, financiamento, recursos públicos, participação, programa, recuperação, situação financeira, revogação, dispositivos, Lei Pelé, lei federal, relação de emprego, atleta profissional, futebol.","Situacao":"MESA - Aguardando Criação de Comissão Temporária"},{"tipo":"PEC","numero":"471","ano":"2005","tema":"Administração Pública","DataApresentacao":"20/10/2005","Autor":"João Campos","Ementa":"Dá nova redação ao parágrafo 3º do art. 236 da Constituição Federal.","Indexacao":"Efetivação, inexigibilidade, dispensa, concurso público, vacância, serviço notarial, responsável, substituto, manutenção, atuação, serviço notarial, cartório, delegação de competência, Poder Público.","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"6025","ano":"2005","tema":"Estrutura Fundiária; Direito Civil e Processual Civil","DataApresentacao":"06/10/2005","Autor":"Senado Federal - César Borges","Ementa":"Altera o art. 666 da Lei nº 5.869, de 11 de janeiro de 1973 - Código de Processo Civil, para dispor acerca da penhora sobre máquinas, instrumentos e implementos agrícolas.","Indexacao":"Alteração, Código de Processo Civil, preferência, devedor, nomeação, depósito judicial, penhora, máquina agrícola, equipamento agrícola, exceção, dolo, fraude, terceiros.","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"416","ano":"2005","tema":"Arte, Cultura e Religião","DataApresentacao":"16/06/2005","Autor":"Paulo Pimenta","Ementa":"Acrescenta o art. 216-A à Constituição para instituir o Sistema Nacional de Cultura.\r\n\r\nNOVA EMENTA: Acrescenta o art. 216-A à Constituição Federal para instituir o Sistema Nacional de Cultura.","Indexacao":"Alteração, Constituição Federal, criação, Sistema Nacional de Cultura, organização, participação, (MEC), Conselho Nacional de Cultura, Secretaria, Estados, Municípios, (DF), incentivo, financiamento, desenvolvimento, atividade cultural, museu, biblioteca, arquivo, sistema de informação, fomento, cultura, articulação, trabalho, políticas públicas, educação, ciência e tecnologia, turismo, esporte, saúde, comunicação social, direitos humanos, meio ambiente.","Situacao":"Tranformada no(a) Emenda Constitucional 71/2012"},{"tipo":"PEC","numero":"483","ano":"2005","tema":"Administração Pública","DataApresentacao":"28/11/2005","Autor":"Senado Federal - Fátima Cleide","Ementa":"Altera o art. 89 do Ato das Disposições Constitucionais Transitórias.\r\n\r\n","Indexacao":"Alteração, Constituição Federal, Disposições Constitucionais Transitórias, inclusão, quadro de pessoal, quadro extinto, Administração Federal, servidor público civil, militar, ex-Território Federal de Rondônia, admissão, lei federal, custeio, União Federal, continuação, prestação de serviço, Estado, (RO).","Situacao":"Tranformada no(a) Emenda Constitucional 60/2009"},{"tipo":"PL","numero":"5829","ano":"2005","tema":"Administração Pública","DataApresentacao":"31/08/2005","Autor":"SUPERIOR TRIBUNAL DE JUSTIÇA","Ementa":"Dispõe sobre a criação de 400 (quatrocentas) Varas Federais destinadas precipuamente à interiorização da Justiça Federal de primeiro grau e à implantação dos Juizados Especiais Federais no País e dá outras providências.","Indexacao":"Criação, Varas Judiciárias, Vara da Justiça Federal, programa de interiorização, Justiça Federal, Primeiro Grau, implantação, Juizado Especial Federal,  definição, localização, Conselho da Justiça Federal, (TRF), fixação, competência, acréscimo, Seção Judiciária, cargo efetivo, Juiz, Analista Judiciário, Técnico Judiciário, cargo em comissão, função comissionada.","Situacao":"Tranformada no(a) Lei Ordinária 12011/2009"},{"tipo":"PL","numero":"5800","ano":"2005","tema":"Saúde","DataApresentacao":"24/08/2005","Autor":"Manoel Salviano","Ementa":"Altera a Medida Provisória nº 2.190-34, de 23 de agosto de 2001, que altera a Lei nº 9.782, de 26 de janeiro de 1999, que define o Sistema Nacional de Vigilância Sanitária e cria a Agência Nacional de Vigilância Sanitária.","Indexacao":"Alteração, Medida Provisória, Sistema Nacional de Vigilância Sanitária, aumento, prazo, validade, certificação, fabricação, medicamentos, indústria farmacêutica.","Situacao":"Tranformada no(a) Lei Ordinária 11972/2009"},{"tipo":"PEC","numero":"413","ano":"2005","tema":"Direito Civil e Processual Civil","DataApresentacao":"15/06/2005","Autor":"Antonio Carlos Biscaia","Ementa":"Altera o § 6º do art. 226 da Constituição Federal, que dispõe sobre o divórcio.","Indexacao":"Alteração, Constituição Federal, Família, autorização, dissolução, casamento civil, divórcio consensual, divórcio litigioso, unificação, processo judicial, supressão, prazo, requerimento, divórcio, separação judicial, comprovação, separação de fato.","Situacao":"Tranformada no(a) Emenda Constitucional 66/2010"},{"tipo":"PEC","numero":"475","ano":"2005","tema":"Administração Pública; Relações Internacionais e Comércio Exterior","DataApresentacao":"03/11/2005","Autor":"André Costa","Ementa":" Acrescenta parágrafo ao art. 23 da Constituição Federal para permitir que Estados, Distrito Federal e Municípios possam promover atos e celebrar acordos ou convênios com entes subnacionais estrangeiros.","Indexacao":"Alteração, Constituição Federal, possibilidade, Estados, (DF), Municípios, celebração, acordo internacional, convênio, entidade internacional, país estrangeiro, autorização, assentimento prévio, União Federal.","Situacao":"MESA - Arquivada"},{"tipo":"PEC","numero":"457","ano":"2005","tema":"Administração Pública","DataApresentacao":"31/08/2005","Autor":"Senado Federal - Pedro Simon","Ementa":"Altera o art. 40 da Constituição Federal, relativo ao limite de idade para a aposentadoria compulsória do servidor público em geral, e acrescenta dispositivo ao Ato das Disposições Constitucionais Transitórias.","Indexacao":"Ato das Disposições Constitucionais Transitórias, Administração Pública, aposentadoria compulsória, servidor público civil, regulamentação, lei complementar, aumento, limite de idade, Disposições Constitucionais Transitórias, aposentadoria, magistrado, membros, Judiciário, Ministros, Supremo Tribunal Federal(STF), Tribunais Superiores, Tribunal de Contas da União (TCU).","Situacao":"Tranformada no(a) Emenda Constitucional 88/2015"}]