[{"tipo":"MPV","numero":"327","ano":"2006","tema":"Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"01/11/2006","Autor":"Poder Executivo","Ementa":"Dispõe sobre o plantio de organismos geneticamente modificados em unidades de conservação, acrescenta dispositivos à Lei nº 9.985, de 18 de julho de 2000, e dá outras providências.","Indexacao":"Autorização, plantio, cultivo, pesquisa, organismo geneticamente modificado, Área de Proteção Ambiental, amortização, redução, distância, entorno, unidade de conservação da natureza, proibição, cultivo, terras indígenas.  \r\n_ Alteração, Lei do SNUC, plano de manejo, liberação, cultivo, organismo geneticamente modificado, Área de Proteção Ambiental, normas, (CTNBIO), riscos, biodiversidade,  fixação, limite máximo, área, plantio.  \r\n_ Revogação, dispositivos, proibição, plantio, semente, soja, organismo geneticamente modificado, área ecológica.","Situacao":"Tranformada no(a) Lei Ordinária 11460/2007"},{"tipo":"PLP","numero":"380","ano":"2006","tema":"Finanças Públicas e Orçamento","DataApresentacao":"19/10/2006","Autor":"Senado Federal - Rodolpho Tourinho","Ementa":"Altera o art. 33 da Lei Complementar nº 87, de 13 de setembro de 1996, que dispõe sobre o imposto dos Estados e do Distrito Federal sobre operações relativas à circulação de mercadorias e sobre prestações de serviços de transporte interestadual e intermunicipal e de comunicação, e dá outras providências, para prorrogar os prazos previstos em relação à apropriação dos créditos do ICMS.","Indexacao":"Alteração, Lei Kandir, prorrogação, prazo, apropriação, crédito tributário, (ICMS), entrada, estabelecimento, mercadoria, energia elétrica, comunicação, cobertura, prejuízo, desoneração tributária.","Situacao":"Tranformada no(a) Lei Complementar 122/2006"},{"tipo":"MPV","numero":"316","ano":"2006","tema":"Previdência e Assistência Social","DataApresentacao":"11/08/2006","Autor":"Poder Executivo","Ementa":"Altera as Leis nºs 8.212 e 8.213, ambas de 24 de julho de 1991, e 9.796, de 5 de maio de 1999, e aumenta o valor dos benefícios da previdência social.  \r\nNOVA EMENTA DA REDAÇÃO FINAL: Altera as Leis nºs 8.213, de 24 de julho de 1991, e 9.796, de 5 de maio de 1999, aumenta o valor dos benefícios da previdência social; e revoga a Medida Provisória nº 316, de 11 de agosto de 2006; dispositivos das Leis nºs 8.213, de 24 de julho de 1991, 8.444, de 20 de julho de 1992, e da Medida Provisória nº 2.187-13, de 24 de agosto de 2001; e a Lei nº 10.699, de 9 de julho de 2003.\r\n","Indexacao":"Alteração, Lei Orgânica da Seguridade Social, Lei de Benefícios da Pevidência Social, utilização, grau de risco, totalidade, estabelecimento, empresa, adicional de riscos, acidente do trabalho, contribuição, financiamento, aposentadoria especial, benefício previdenciário, incapacidade, caracterização, acidente de trabalho, comprovação, epidemiologia, ligação, trabalho, agravo, morbidade.  \r\n_ Fixação, (INPC), índice, aumento, reajuste, correação anual, benefício previdenciário, aposentadoria, pensão previdenciária.  \r\n_  Autorização, acesso, aposentadoria, exterior, servidor, transferência, país estrangeiro, vinculação, Regime Próprio de Previdência Social, contagem, período, contribuição previdenciária, Regime Geral de Previdência Social, acordo internacional, Seguridade Social.  \r\n_ Fixação, percentual, aumento, reajuste, benefício previdenciário, mês, agosto, segurado, aposentadoria, pensão previdenciária, superioridade, valor, piso previdenciário, salário mínimo.  \r\n_ Revogação, dispositivos, salário mínimo.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11430/2006"},{"tipo":"MPV","numero":"291","ano":"2006","tema":"Previdência e Assistência Social","DataApresentacao":"13/04/2006","Autor":"Poder Executivo","Ementa":"Dispõe sobre o reajuste dos benefícios mantidos pela previdência social, a partir de 1° de abril de 2006.\r\n","Indexacao":"Fixação, percentual, reajuste, aumento, benefício previdenciário, mês, abril, segurado,  aposentadoria, pensão previdenciária, superioridade, valor, salário mínimo, piso previdenciário.","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"PEC","numero":"536","ano":"2006","tema":"Direitos Humanos e Minorias","DataApresentacao":"11/04/2006","Autor":"João Grandão","Ementa":"Altera os arts. 159, 239 e 240 da Constituição Federal e acrescenta o art. 227-A a seu texto, para dispor sobre o Fundo de Promoção da Igualdade Racial.\r\n","Indexacao":"Alteração, Constituição Federal, criação, Fundo de Promoção da Igualdade Racial, ações afirmativas, inclusão social, negro, afrodescendente, destinação, recursos financeiros, percentual, arrecadação, impostos, contribuição social, instituição particular, serviço social, formação profissional, vinculação, entidades sindicais.\r\n\r\n","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"288","ano":"2006","tema":"Trabalho e Emprego","DataApresentacao":"31/03/2006","Autor":"Poder Executivo","Ementa":"Dispõe sobre o salário mínimo a partir de 1º de abril de 2006.  \r\nNOVA EMENTA DA REDAÇÃO FINAL: Dispõe sobre o salário mínimo a partir de 1º de abril de 2006; revoga dispositivos do Decreto-Lei nº 2.284, de 10 de março de 1986, e das Leis nºs 7.789, de 3 de julho de 1989, 8.178, de 1º de março de 1991, 9.032, de 28 de abril de 1995, 9.063, de 14 de junho de 1995, 10.699, de 9 de julho de 2003, e 10.888, de 24 de junho de 2004; e revoga o Decreto-Lei nº 2.351, de 7 de agosto de 1987, as Leis nºs 9.971, de 18 de maio de 2000, 10.525, de 6 de agosto de 2002, e 11.164, de 18 de agosto de 2005, e a Medida Provisória nº 2.194-6, de 23 de agosto de 2001.","Indexacao":"Fixação, aumento, reajuste, valor, salário mínimo, revogação, legislação.","Situacao":"Tranformada no(a) Lei Ordinária 11321/2006"},{"tipo":"MPV","numero":"287","ano":"2006","tema":"Economia","DataApresentacao":"29/03/2006","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor do Ministério dos Transportes, no valor de R$ 361.554.596,00, para os fins que especifica.\r\n","Indexacao":"Abertura de crédito, crédito extraordinário, Ministério dos Transportes, (DNIT), obra pública, recuperação, rodovia federal, Estado, (RS), construção, ferrovia, Região Nordeste, Companhia Docas, implantação, segurança, porto.","Situacao":"Tranformada no(a) Lei Ordinária 11333/2006"},{"tipo":"MPV","numero":"285","ano":"2006","tema":"Estrutura Fundiária","DataApresentacao":"07/03/2006","Autor":"Poder Executivo","Ementa":"Dispõe sobre as operações de crédito rural, contratadas com recursos do Fundo Constitucional de Financiamento do Nordeste - FNE, na área de atuação da Agência de Desenvolvimento do Nordeste - ADENE, e não renegociadas, nos termos da Lei nº 10.177, de 12 de janeiro de 2001, e dá outras providências.  \r\nNOVA EMENTA DA REDAÇÃO FINAL DO PLV nº 16 de 2006: Dispõe sobre a repactuação de dívidas oriundas de operações de crédito rural na área de atuação da Agência de Desenvolvimento do Nordeste - ADENE; altera a Lei nº 7.827, de 27 de setembro de 1989; e dá outras providências.  \r\nNOVA EMENTA DA REDAÇÃO FINAL DO PLV nº 19 de 2006: Dispõe sobre a renegociação de dívidas oriundas de operações de crédito rural contratadas na área de atuação da Agência de Desenvolvimento do Nordeste - ADENE e dá outras providências.","Indexacao":"Critérios, renegociação, dívida,  produtor rural,  crédito rural, (FNE), atuação, (ADENE), limitação, valor, prazo, apuração, saldo devedor, prorrogação, composição, redução, encargos financeiros, inadimplência, multa, mora, pagamento, concessão, desconto, quitação, parcela, cálculo, amortização, contratação, repactuação,  índice, taxas, ajustamento, diferenciação, mini produtor rural, pequeno produtor rural, médio produtor rural, cooperativa rural, associação rural, inscrição, dívida ativa, mutuário, ausência, acordo, normas implementação, Conselho Monetário Nacional.","Situacao":"Tranformada no(a) Lei Ordinária 11322/2006"},{"tipo":"MPV","numero":"284","ano":"2006","tema":"Finanças Públicas e Orçamento","DataApresentacao":"07/03/2006","Autor":"Poder Executivo","Ementa":"Altera dispositivos das Leis nºs 9.250, de 26 de dezembro de 1995, e 8.212, de 24 de julho de 1991.  \r\nNOVA EMENTA DA REDAÇÃO FINAL:  Altera dispositivos das Leis nºs 9.250, de 26 de dezembro de 1995, 8.212, de 24 de julho de 1991, 8.213, de 24 de julho de 1991, e 5.859, de 11 de dezembro de 1972; e revoga dispositivo da Lei nº 605, de 5 de janeiro de 1949.\r\n","Indexacao":"Alteração, legislação tributária federal, imposto de renda, pessoa física, autorização,  empregador doméstico, abatimento, dedução, contribuição previdenciária, empregado doméstico, Declaração de Ajuste Anual, limite máximo, salário mínimo, comprovação, regularidade, empregador, contribuinte individual, Regime Geral de Previdência Social.  \r\n_ Alteração, Lei Orgânica da Seguridade Social, autorização, empregador doméstico, unificação, recolhimento, contribuição previdenciária, competência, mês, novembro, décimo terceiro salário, Guia de Recolhimento, Previdência Social.","Situacao":"Tranformada no(a) Lei Ordinária 11324/2006"},{"tipo":"MPV","numero":"283","ano":"2006","tema":"Administração Pública; Trabalho e Emprego","DataApresentacao":"24/02/2006","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais, a Lei nº 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios, a Lei nº 10.233, de 5 de junho de 2001, que dispõe sobre a reestruturação dos transportes aquaviário e terrestre, cria o Conselho Nacional de Integração de Políticas de Transporte, a Agência Nacional de Transportes Terrestres, a Agência Nacional de Transportes Aquaviários e o Departamento Nacional de Infra-Estrutura de Transportes, a Lei nº  11.171, de 2 de setembro de 2005, que dispõe sobre a criação de carreiras e do Plano Especial de Cargos do Departamento Nacional de Infra-Estrutura de Transportes - DNIT, a Lei nº 11.233, de 22 de dezembro de 2005, que institui o Plano Especial de Cargos da Cultura e a Gratificação Específica de Atividade Cultural - GEAC, cria e extingue cargos em comissão no âmbito do Poder Executivo, dispõe sobre servidores da extinta Legião Brasileira de Assistência, sobre a cessão de servidores para o DNIT e sobre controvérsia concernente à remuneração de servidores do Departamento Nacional de Obras Contra as Secas - DNOCS, altera a Lei nº  9.636, de 15 de maio de 1998, que dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União, e o Decreto-Lei nº 9.760, de 5 de setembro de 1946, que dispõe sobre os bens imóveis da União, autoriza prorrogação de contratos temporários em atividades que serão assumidas pela Agência Nacional de Aviação Civil - ANAC, e revoga o art. 4º da Medida Provisória nº 280, de 15 de fevereiro de 2006, que altera a Legislação Tributária Federal.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Altera a Lei nº 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais, a Lei nº 10.233, de 5 de junho de 2001, que dispõe sobre a reestruturação dos transportes aquaviário e terrestre, cria o Conselho Nacional de Integração de Políticas de Transporte, a Agência Nacional de Transportes Terrestres, a Agência Nacional de Transportes Aquaviários e o Departamento Nacional de Infra-Estrutura de Transportes, a Lei nº 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios, a Lei nº 11.171, de 2 de setembro de 2005, que dispõe sobre a criação de carreiras e do Plano Especial de Cargos do Departamento Nacional de Infra-Estrutura de Transportes - DNIT, a Lei nº 11.233, de 22 de dezembro de 2005, que institui o Plano Especial de Cargos da Cultura e a Gratificação Específica de Aitividade Cultural - GEAC, cria e extingue cargos em comissão no âmbito do Poder Executivo, dispõe sobre servidores da extinta Legião Brasileira de Assistência, sobre a cessão de servidores para o DNIT e sobre controvérsia concernente à remuneração de servidores do Departamento Nacional de Obras Contra as Secas - DNOCS, a Lei nº 9.636, de 15 de maio de 1998, que dispõe sobre a regularização, administração, aforamento e alienação de bens imóveis de domínio da União, o Decreto-Lei nº 9.760, de 5 de setembro de 1946, que dispõe sobre os bens imóveis da União, a Lei nº 11.182, de 27 de setembro de 2005, a Lei nº 11.046, de 27 de dezembro de 2004; e a Lei nº 5.917, de 10 de setembro de 1973; e a Lei nº 8.630, de 25 de fevereiro de 1993; e revoga dispositivos da Medida Provisória nº 2.228-1, de 6 de setembro de 2001; da Lei nº 10.871, de 20 de maio de 2004; e da Medida Provisória nº 280, de 15 de fevereiro de 2006; e autoriza prorrogação de contratos temporários em atividades que serão assumidas pela Agência Nacional de Aviação Civil - ANAC.","Indexacao":"Alteração, Regime Jurídico Único, criação, Gratificação por Encargo de Curso ou Concurso, instrutor, curso de formação, treinamento, membros, banca examinadora, comissão, avaliação, fiscalização, concurso público.  \r\n_ Alteração, ampliação, competência, (DNIT), atuação, transporte ferroviário, Sistema Federal de Viação, inclusão, Diretoria-Executiva, Diretoria de Infra-Estrutura Ferroviária, Diretoria de Infra-Estrutura Rodoviária, transformação, Diretoria de Transportes Terrestres, aumento, cargo em comissão, (DAS), autorização, solicitação, empregado, (GEIPOT), Companhia Docas.  \r\n_ Alteração, Lei Nova Organização Administrativa da Presidência da República e Ministérios,  divisão, Subsecretaria-Geral Política, criação, Subsecretaria-Geral da Cooperação e das Comunidades Brasileiras no Exterior, equiparação, Instituto Rio Branco, Subsecretaria,  Ministério das Relações Exteriores, cargo em comissão, (DAS).  \r\n_ Fixação, prazo, restituição, Função Comissionada Técnica, remanejamento, (DNIT), Ministério da Cultura.  \r\n_ Criação, cargo em comissão, (DAS), Ministério dos Esportes, Secretaria-Executiva, Comitê, Jogos Pan-Americanos, Gabinete, Segurança Institucional, (INCRA), Ministério da Ciência e Tecnologia, Instituto Nacional do Semi-Árido, (INMETRO).  \r\n_ Restabelecimento, pagamento, complementação, salário, diferença, remuneração, vantagem pessoal, servidor público civil, (DNOCS).  \r\n_ Ampliação, prazo, arrendamento, cessão, locação, bens imóveis, patrimônio da União.  \r\n_ Prorrogação, prazo, contrato temporário, Comando, Aeronáutica, (ANAC), lotação, (INSS), servidor, (LBA).  \r\n_ Revogação, dispositivos,  concessão, trabalhador, valor, vale-transporte, dinheiro.","Situacao":"Tranformada no(a) Lei Ordinária 11314/2006"},{"tipo":"MPV","numero":"281","ano":"2006","tema":"Finanças Públicas e Orçamento","DataApresentacao":"16/02/2006","Autor":"Poder Executivo","Ementa":"Reduz a zero as alíquotas de imposto de renda e da Contribuição Provisória sobre Movimentação ou Transmissão de Valores e de Créditos e Direitos de Natureza Financeira (CPMF) nos casos que especifica, e dá outras providências.  \r\nNOVA EMENTA DA REDAÇÃO FINAL:  Reduz a zero as alíquotas do imposto de renda e da Contribuição Provisória sobre Movimentação ou Transmissão de Valores e de Créditos e Direitos de Natureza Financeira - CPMF nos casos que especifica; altera a Lei nº 9.311, de 24 de outubro de 1996; e dá outras providências.","Indexacao":"Redução, alíquota zero, imposto de renda, ganho de capital, rendimento, operação financeira, investidor, estrangeiro, aquisição, título público federal, dívida interna, cota, fundos de investimento, pagamento, creditamento, remessa, beneficiário, residência, domicílio, exterior,  prazo, facultatividade, migração, antecipação, quitação, imposto devido, benefício fiscal, ressalva, aplicação, dinheiro, país estrangeiro, limite mínimo, tributação.  \r\n_ Alteração, Lei da CPMF, compra, ações, mercado de balcão.","Situacao":"Tranformada no(a) Lei Ordinária 11312/2006"},{"tipo":"MPV","numero":"280","ano":"2006","tema":"Trabalho e Emprego; Finanças Públicas e Orçamento","DataApresentacao":"16/02/2006","Autor":"Poder Executivo","Ementa":"Altera a Legislação Tributária Federal.  \r\nNOVA EMENTA DA REDAÇÃO FINAL: Altera a Legislação Tributária Federal, modificando as Leis nºs 11.119, de 25 de maio de 2005, 7.713, de 22 de dezembro de 1988, 9.250, de 26 de dezembro de 1995, 9.964, de 10 de abril de 2000, e 11.033, de 21 de dezembro de 2004.","Indexacao":"Alteração, legislação tributária federal, correção, reajuste, Tabela Progressiva, Imposto de Renda, Pessoa Física, aumento, limite de isenção, rendimento, proventos, aposentadoria, pensões, parcela, dedução, base de cálculo, despesa, gastos pessoais, dependente, educação, opção, desconto simplificado, pagamento, retenção, compensação, Declaração de Ajuste Anual, base de cálculo, imposto devido, encerramento, espólio, saída, país.  \r\n_ Alteração, criação, Vale-Transporte, autorização, empregador, empresa, pagamento, despesa, transporte, empregado, dinheiro, limite máximo, limite de isenção, imposto de renda, contribuição previdenciária, Fundo de Garantia do Tempo de Serviço (FGTS).","Situacao":"Tranformada no(a) Lei Ordinária 11311/2006"},{"tipo":"MPV","numero":"279","ano":"2006","tema":"Economia","DataApresentacao":"08/02/2006","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor do Ministério das Cidades, no valor de R$ 890.000.000,00, para os fins que especifica.\r\n","Indexacao":"Abertura de crédito, crédito extraordinário, Ministério das Cidades, Fundo Nacional de Habitação de Interesse Social, urbanização, regularização fundiária, favela, área, desastre, integração, assentamento, infra-estrutura, recuperação, degradação ambiental, equipamentos, comunidade, parcelamento, gleba, construção, habitação popular.","Situacao":"Tranformada no(a) Lei Ordinária 11308/2006"},{"tipo":"MPV","numero":"278","ano":"2006","tema":"Economia","DataApresentacao":"07/02/2006","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor do Ministério da Integração Nacional, no valor de R$ 80.000.000,00, para os fins que especifica.\r\n","Indexacao":"Abertura de crédito, crédito extraordinário, Ministério da Integração Nacional, assistência, vítima, estiagem, Região Sul, Região Nordeste, abastecimento de água, cesta de alimentos básicos, medicamentos, vestuário, prejuízo, chuva, Municípios, estado de emergência, calamidade pública, recuperação, danos, habitação, população carente, agricultor familiar, perda, safra, rebanho.","Situacao":"Tranformada no(a) Lei Ordinária 11299/2006"},{"tipo":"MPV","numero":"276","ano":"2006","tema":"Economia","DataApresentacao":"02/01/2006","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor do Ministério dos Transportes, no valor de R$ 350.000.000,00, para os fins que especifica.\r\n","Indexacao":"Abertura de crédito, crédito extraordinário, Ministério dos Transportes, (DNIT), recuperação, manutenção, rodovia federal, estadualização.","Situacao":"Tranformada no(a) Lei Ordinária 11294/2006"},{"tipo":"PLP","numero":"362","ano":"2006","tema":"Estrutura Fundiária","DataApresentacao":"25/05/2006","Autor":"Poder Executivo","Ementa":"Altera dispositivo da Lei Complementar nº 93, de 4 de fevereiro de 1998, que institui o Fundo de Terras e da Reforma Agrária - Banco da Terra -  e dá outras providências.\r\nNOVA EMENTA: Altera dispositivos da Lei Complementar nº 93, de 4 de fevereiro de 1998, que institui o Fundo de Terras e da Reforma Agrária - Banco da Terra.","Indexacao":"Alteração, lei complementar, criação, Banco da Terra, concessão, financiamento,   beneficiário, partilha de bens, herdeiro, aquisição, imóvel rural, propriedade rural, manutenção, unidade, propriedade, família.","Situacao":"Tranformada no(a) Lei Complementar 145/2014"},{"tipo":"MPV","numero":"341","ano":"2006","tema":"Administração Pública","DataApresentacao":"29/12/2006","Autor":"Poder Executivo","Ementa":"Altera as Leis nºs 9.657, de 3 de junho de 1998, 10.480, de 2 de julho de 2002, 11.314, de 3 de julho de 2006, 11.344, de 8 de setembro de 2006, 11.355, 11.356, 11.357 e 11.358, de 19 de outubro de 2006, 8.025, de 12 de abril de 1990, e 8.112, de 11 de dezembro de 1990, e dá outras providências.","Indexacao":"_ Alteração,  critérios, incorporação, Gratificação de Desempenho de Atividade de Tecnologia Militar, aposentadoria, pensões, Carreira de Tecnologia Militar, Forças Armadas.  \r\n_ Prorrogação, prazo, empregado, servidor, requisitado,  (AGU), recebimento, Gratificação de Representação de Gabinete, Gratificação Temporária,  redução, quantidade, posse, candidato aprovado, concurso público.  \r\n_ Garantia, servidor, (LBA), enquadramento, Carreira do Seguro Social, (INSS).  \r\n_ Critérios, progressão funcional, Professor, Carreira de Magistério, ensino médio, Classe Especial,  pagamento, Gratificação de Desempenho de Atividade de Ciência e Tecnologia.  \r\n_ Estruturação, Plano de Carreira, Ciência e Tecnologia, Produção e Inovação em Saúde Pública, (FIOCRUZ), (INMETRO), (IBGE), (INPI), Carreira da Previdência, da Saúde e do Trabalho, reabertura, prazo, servidor, opção, enquadramento,  cargo de carreira, garantia, Incentivo Funcional, cargo de Sanitarista, dedicação exclusiva, critérios, compensação, redução, remuneração, proventos, pensões, vantagens pecuniárias, Tabela, Vencimento Básico.  \r\n_ Autorização, servidor, (INPI), portador, curso de doutorado, garantia, licença remunerada, licença sabática, capacitação profissional.  \r\n_ Estruturação, Plano Especial de Cargos, (SUFRAMA), (EMBRATUR), Plano Geral de Cargos, Executivo, Ministério do Meio Ambiente, (IBAMA), Agência Reguladora, (FNDE), (INEP), ingresso, cargo de carreira, aprovação, concurso público, criação, Gratificação de Desempenho, promoção, progressão funcional, critérios, pagamento, Gratificação de Serviço Voluntário.  \r\n_ Tabela, Gratificação Específica de Docência, servidor, remuneração, exclusividade, subsídio, parcela única, reorganização, Carreira Policial Civil, ex-Território Federal, União Federal, delegação de competência, Governador, Estado, (AP), (RO), (RR), apuração, processo disciplinar, servidor público federal.  \r\n_ Criação, cargo em comissão,  (ANAC), (DAS), Casa Civil da Presidência da República, Comando da Aeronáutica, (DACTA), cargo efetivo, Técnico, Controlador de Tráfego Aéreo, Ministério da Agricultura, Pecuária e Abastecimento, Agente de Inspeção Sanitária e Industrial de Produtos de Origem Animal.  \r\n_ Autorização, Executivo, prorrogação, contrato temporário, (ANAC), (HFA), Ministério da Agricultura, Pecuária e Abastecimento.  \r\n_Fixação, valor, taxa de uso,  imóvel funcional, União Federal, ocupante, (DAS), Ministro de Estado, opção, percentual, remuneração.  \r\n_ Alteração, Regime Jurídico Único, concessão, auxílio-moradia, inclusão, servidor, limite máximo, data, deslocamento.  \r\n","Situacao":"Tranformada no(a) Lei Ordinária 11490/2007"},{"tipo":"PLP","numero":"375","ano":"2006","tema":"Economia","DataApresentacao":"16/08/2006","Autor":"Poder Executivo","Ementa":"Dispõe sobre a composição do Conselho de Administração da Superintendência da Zona Franca de Manaus, e dá outras providências.","Indexacao":"Composição, Conselho de Administração, (SUFRAMA), Ministro de Estado, Governador, Prefeito de capital, Estados, (AM), (AC), (AP), (RO), (RR), Superintendente, Presidente, (BNDES), (BASA), representante, produtor, trabalhador, lista tríplice, suplente, presidência, Ministério do Desenvolvimento, Indústria e Comércio Exterior.","Situacao":"Tranformada no(a) Lei Complementar 134/2010"},{"tipo":"PEC","numero":"511","ano":"2006","tema":"Processo Legislativo e Atuação Parlamentar","DataApresentacao":"09/02/2006","Autor":"Senado Federal - Antônio Carlos Magalhães","Ementa":"Altera o art. 62 da Constituição Federal para disciplinar a edição de medidas provisórias.","Indexacao":"Processo Legislativo, critérios, edição, tramitação, Medida Provisória,  aprovação, admissibilidade, Comissão, Congresso Nacional, manifestação, possibilidade, recurso regimental, inadimissibilidade, matéria,  proibição, regulamentação, tributos, exceção, redução, extinção, aumento, prazo, exame, início, Câmara dos Deputados, Senado, período, recesso, apreciação, competência, Comissão Representativa do Congresso Nacional, transformação, projeto de lei, regime de urgência, ausência, votação.","Situacao":"SGM - Arquivada"},{"tipo":"MPV","numero":"340","ano":"2006","tema":"Educação; Finanças Públicas e Orçamento; Viação, Transporte e Mobilidade","DataApresentacao":"29/12/2006","Autor":"Poder Executivo","Ementa":"Efetua alterações na tabela do imposto de renda da pessoa física, dispõe sobre o desconto de crédito na apuração da Contribuição Social sobre o Lucro Líquido - CSLL, dispõe sobre a redução a zero da alíquota da CPMF nas hipóteses que menciona, altera as Leis nºs 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior, 11.128, de 28 de julho de 2005, que dispõe sobre o Programa Universidade para Todos - PROUNI, e 6.194, de 19 de dezembro de 1974, que dispõe sobre o Seguro Obrigatório de Danos Pessoais causados por veículos automotores de via terrestre, ou por sua carga, a pessoas transportadas ou não (DPVAT), prorroga o prazo de que trata o art. 19 da Lei nº 11.314, de 3 de julho de 2006, e dá outras providências.","Indexacao":"Alteração, tabela progressiva mensal, imposto de renda, pessoa física, aumento, valor, isenção, aposentadoria, pensão previdenciária, reforma militar, parcela, dedução, abatimento, dependente, despesa, educação, limitação, rendimento, opção, desconto simplificado, Declaração de Ajuste Anual.  \r\n_ Alteração, legislação tributária federal, prorrogação, aumento, prazo, utilização, crédito tributário, apuração, (CSLL), depreciação, máquinas, equipamentos, ativo imobilizado, empresa, comprovação, regularidade fiscal, quitação, tributos, contribuição federal, instituição de ensino superior, faculdade, universidade particular, adesão, (PROUNI), alíquota zero, (CPMF), liquidação antecipada, contrato, concessão, portabilidade, créditos,  conta corrente, pagamento, benefício previdenciário, (INSS), entidade fechada, previdência complementar, conta-salário, recebimento, proventos, soldo, aposentadoria, pensões, competência, Ministério da Fazenda, Ministério da Educação, fixação, percentual, remuneração, agente financeiro, incidência, saldo devedor, financiamento estudantil, (FIES), redução, multa, débitos, pessoa jurídica, Taxa de Fiscalização, mercado, valor mobiliário, autorização, parcelamento, requerimento, Comissão de Valores Mobiliários.  \r\n_ Alteração, Lei do DPVAT, fixação, valor, pagamento, seguro obrigatório, indenização, danos pessoais, morte, invalidez, vítima, sinistro, penalidade, infração, sociedade seguradora.  \r\n_ Prorrogação, prazo, (DNIT), aplicação de recursos, execução, obra pública, construção, recuperação, sinalização, rodovia federal, estadualização.  \r\n_ Alteração, Lei de Informática, prorrogação, prazo, benefício fiscal, redução, percentual, investimento, empresa, indústria de informática, desenvolvimento, produção, bens, serviço, microcomputador, sistema de computador, exclusão, incidência, tributação, (IPI), registro especial, empresa de fumo, beneficiamento, acondicionamento, tabaco em folha, cigarro.  \r\n_ Alteração,  transporte aquaviário, prorrogação, prazo,  isenção,  (AFRMM), mercadoria, Região Norte, Região Nordeste, navegação de cabotagem, navegação fluvial, navegação lacustre, interior.  \r\n_ Revogação, legislação tributária federal.","Situacao":"Tranformada no(a) Lei Ordinária 11482/2007"},{"tipo":"MPV","numero":"339","ano":"2006","tema":"Educação","DataApresentacao":"29/12/2006","Autor":"Poder Executivo","Ementa":"Regulamenta o art. 60 do Ato das Disposições Constitucionais Transitórias e dá outras providências.","Indexacao":"Regulamentação, Disposições Constitucionais Transitórias, criação, (FUNDEB), Estados, (DF), remuneração, trabalhador, educação, magistério, professor, instituição pública de ensino, fonte, receita tributária, União Federal, complementação, recursos públicos, Banco do Brasil, repasse, conta única, Governo Estadual, (GDF), Governo Municipal, critérios, distribuição, recursos financeiros, proporcionalidade, matrícula, aluno, creche, pré-escola, educação infantil, ensino fundamental, ensino médio, zona urbana, zona rural, educação especial, educação profissional, educação de jovens e adultos, educação indígena, quilombola.  \r\n_ Criação, Junta, Acompanhamento, (Fundeb), Ministério da Educação, composição, competência, transferência, gestão, recursos financeiros, controle social, fiscalização, Conselho, quantidade, membros, prazo, implantação, vigência, Fundos, fixação, valor, complementação, União Federal, critérios, cálculo, progressão, matrícula, valor, aluno, ensino fundamental, autorização, inclusão, Municípios, Conselho Municipal de Educação.  \r\n_ Alteração, exclusão, cálculo, receita líquida, percentual, recursos financeiros, arrecadação, (ICMS), (FPE), (FPM), (IPI), competência, (FNDE), órgãos, controle interno, (TCU), fiscalização, aplicação de recursos, salário-educação, destinação, educação básica, rede pública, proibição, pagamento, pessoal, merenda escolar.  \r\n_ Revogação, dispositivos, Lei do FUNDEF, anexo, fórmula, cálculo, distribuição, recursos financeiros, (FUNDEB), Lei do PNATE.","Situacao":"Tranformada no(a) Lei Ordinária 11494/2007"},{"tipo":"PL","numero":"7703","ano":"2006","tema":"Trabalho e Emprego","DataApresentacao":"21/12/2006","Autor":"Senado Federal - Benício Sampaio","Ementa":"Dispõe sobre o exercício da medicina.","Indexacao":"Exercício, Medicina, atuação, Médico, prevenção, diagnóstico, tratamento médico, doença, promoção, saúde, competência privativa, direção, chefia, serviço médico,  coordenação, perícia, ensino, curso de graduação, curso de pós-graduação, programa, residência médica, competência, Conselho Federal, edição, normas, direitos, deveres, Conselho Regional, fiscalização, exercício profissional. ","Situacao":"Tranformada no(a) Lei Ordinária 12842/2013"},{"tipo":"PEC","numero":"495","ano":"2006","tema":"Administração Pública","DataApresentacao":"20/01/2006","Autor":"Senado Federal - Luiz Otávio","Ementa":"Acrescenta artigo ao Ato das Disposições Constitucionais Transitórias, sobre a formação de novos municípios até o ano de 2000.\r\nNOVA EMENTA; Acrescenta artigo ao Ato das Disposições Constitucionais Transitórias para convalidar os atos de criação, fusão, incorporação e desmembramento de Municípios.\r\n\r\n","Indexacao":"Alteração, Constituição Federal (1988), Disposições Constitucionais Transitórias, inaplicabilidade, critérios, criação, incorporação, fusão, desmembramento, municípios, definição, Emenda Constitucional, limitação, prazo, normas, lei complementar estadual.","Situacao":"Tranformada no(a) Emenda Constitucional 57/2008"},{"tipo":"MPV","numero":"338","ano":"2006","tema":"Economia","DataApresentacao":"29/12/2006","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário ao Orçamento de Investimento para 2006, em favor de diversas empresas estatais, no valor total de R$ 7.457.585.977,00, e reduz o Orçamento de Investimento de diversas empresas no valor global de R$ 8.808.952.888,00, para os fins que especifica.\r\n\r\n","Indexacao":"Abertura de  crédito, crédito extraordinário, Orçamento de Investimento, empresa estatal.","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"336","ano":"2006","tema":"Economia","DataApresentacao":"27/12/2006","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor da Presidência da República e dos Ministérios de Minas e Energia, dos Transportes, do Esporte, da Integração Nacional e das Cidades, no valor global de R$ 385.263.657,00, para os fins que especifica.","Indexacao":"Abertura de crédito, crédito extraordinário, Presidência da República, Secretaria de Aqüicultura e Pesca, Ministério de Minas e Energia, Empresa de Pesquisa Energética, Ministério dos Transportes, Companhia Docas, porto, construção, trecho ferroviário, Estado, (TO), recuperação, rodovia federal, Ministério da Integração Nacional, projeto, irrigação, Ministério do Esporte, Ministério das Cidades, obra pública, infra-estrutura, Jogos Pan-americanos.","Situacao":"Tranformada no(a) Lei Ordinária 11463/2007"},{"tipo":"MPV","numero":"335","ano":"2006","tema":"Administração Pública; Cidades e Desenvolvimento Urbano; Estrutura Fundiária","DataApresentacao":"26/12/2006","Autor":"Poder Executivo","Ementa":"Dá nova redação a dispositivos das Leis nº 9.636, de 15 de maio de 1998, 8.666, de 21 de junho de 1993, 11.124, de 16 de junho de 2005, e dos Decretos-Leis nºs  9.760, de 5 de setembro de 1946,  271, de 28 de fevereiro de 1967, e 1.876, de 15 de julho de 1981, prevê medidas voltadas à regularização fundiária de interesse social em imóveis da União e dá outras providências.","Indexacao":"Alteração, Lei de Regularização de Imóveis da União, autorização, Secretaria do Patrimônio da União, identificação, demarcação, terreno, loteamento, cadastramento, registro, fiscalização, bens imóveis, regularização fundiária, ocupação, assentamento, população carente, comprovação, área, interesse social, função social, exceção, faixa de fronteira, imóvel, Ministério da Defesa, Marinha, Exército,  Aeronáutica, critérios, inscrição, doação, dispensa, licitação, cessão de direitos,  normas, venda, parcelamento, pagamento, domínio útil, moradia, concessão de uso, uso especial, terreno de marinha.  \r\n_ Alteração, União Federal, Ministério das Cidades, repasse, Estados, (DF), Municípios, recursos públicos, Fundo Nacional de Habitação de Interesse Social.  \r\n_ Alteração,  devolução, imóvel, ausência, utilização, Administração Pública, implantação, programa, regularização fundiária, cancelamento, entrega, dispensa, audiência, aplicação, aforamento, critérios, extinção.  \r\n_ Isenção, cobrança, foro, taxa de ocupação, laudêmio, débitos, dívida ativa, pessoa carente, baixa renda, exigência, comprovação, autorização, concessão de uso, regularização fundiária, interesse social, desenvolvimento sustentável, várzea, preservação, comunidade, população tradicional, exigência, assentimento prévio, Ministério da Defesa, Marinha, Exército, Aeronáutica, Gabinete da Segurança Institucional.  \r\n_ Normas, leilão, alienação, bens imóveis, Fundo do Regime Geral da Previdência Social, (RFFSA), liquidação, beneficiário, programa habitacional, interesse social, regularização fundiária, garantia, ferroviário, empregado, aposentado, pensionista, ocupante, imóvel residencial, direito de preferência, aquisição.  \r\n_ Competência, Procuradoria Jurídica, (INSS), (RFFSA), suspensão, ação possessória.  \r\n_ Revogação, dispositivos,   competência, Conselho de Terras da União.","Situacao":"Tranformada no(a) Lei Ordinária 11481/2007"},{"tipo":"PL","numero":"7701","ano":"2006","tema":"Educação","DataApresentacao":"21/12/2006","Autor":"Senado Federal - Eduardo Siqueira Campos","Ementa":"Altera a Lei nº 10.260, de 12 de julho de 2001, que dispõe sobre o Fundo de Financiamento ao Estudante do Ensino Superior (FIES), com o fim de criar forma especial de amortização mediante serviço social.","Indexacao":"Alteração, Lei  do Financiamento Estudantil, destinação, percentual, (FIES), educação superior, curso superior, amortização, dívida, beneficiário, prestação de serviço, serviço social,  estudante carente, área, formação profissional, gestão, instituição pública, universidade.","Situacao":"Tranformada no(a) Lei Ordinária 11552/2007"},{"tipo":"MPV","numero":"332","ano":"2006","tema":"Economia","DataApresentacao":"08/12/2006","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor dos Ministérios da Previdência Social, do Trabalho e Emprego e do Desenvolvimento Social e Combate à Fome, no valor global de R$ 9.746.438.066,00, para os fins que especifica","Indexacao":"Abertura de crédito, crédito extraordinário, Ministério da Previdência Social, Fundo do Regime Geral de Previdência Social, Ministério do Trabalho e Emprego, (FAT), Ministério do Desenvolvimento Social e Combate à Fome, Fundo Nacional de Assistência Social.","Situacao":"Tranformada no(a) Lei Ordinária 11456/2007"},{"tipo":"PL","numero":"7569","ano":"2006","tema":"Educação","DataApresentacao":"16/11/2006","Autor":"Poder Executivo","Ementa":"Modifica as competências e a estrutura organizacional da fundação CAPES, de que trata a Lei nº 8.405, de 9 de janeiro de 1992, e altera a Lei nº 11.273, de 6 de fevereiro de 2006, que autoriza a concessão de bolsas de estudo e de pesquisa a participantes de programas de formação inicial e continuada de professores para a educação básica.","Indexacao":"_ Alteração, lei federal, criação, (CAPES), inclusão, competência, políticas públicas, desenvolvimento, atividade, formação profissional, valorização, magistério, professor, educação básica, colaboração, Estados, (DF), Municípios, utilização, recursos, educação à distância, educação superior, desenvolvimento científico, desenvolvimento tecnológico, reestruturação, estrutura organizacional, Conselho de Educação Básica, criação, cargo efetivo, Assistente, Analista, Ciência e Tecnologia, cargo em comissão, (DAS).\r\n_ Alteração, lei federal, (FNDE), concessão, bolsa de estudo, bolsa de pesquisa, candidato, professor, educação básica, exercício efetivo, magistério, rede pública, ensino, inclusão, beneficiário, participante, vinculação, programa, curso de pós-graduação, curso de mestrado, curso de doutorado.","Situacao":"Tranformada no(a) Lei Ordinária 11502/2007"},{"tipo":"MPV","numero":"328","ano":"2006","tema":"Administração Pública; Finanças Públicas e Orçamento; Relações Internacionais e Comércio Exterior","DataApresentacao":"03/11/2006","Autor":"Poder Executivo","Ementa":"Dispõe sobre a prestação de auxílio financeiro pela União aos Estados e aos Municípios, no exercício de 2006, com o objetivo de fomentar as exportações do País.","Indexacao":"Normas, auxílio financeiro, Estados, (DF), Municípios, desoneração tributária, (ICMS), incentivo, exportação, comércio exterior, proporcionalidade, valor, coeficiente individual de participação, dedução, dívida pública da União, dívida externa, garantia, entidade, Administração Indireta, quitação, parcela, prestações vincendas.","Situacao":"Tranformada no(a) Lei Ordinária 11452/2007"},{"tipo":"PEC","numero":"558","ano":"2006","tema":"Saúde; Finanças Públicas e Orçamento","DataApresentacao":"12/07/2006","Autor":"Mendes Ribeiro Filho","Ementa":"Dispõe sobre a inclusão da CPMF nas disposições do § 2º, do artigo 76 do  Ato das Disposições Constitucionais Transitórias - ADCT da Constituição Federal.","Indexacao":"Alteração, Disposições Constitucionais Transitórias, Constituição Federal, exclusão,  Desvinculação de Receitas da União, (CPMF), destinação, saúde, previdência social, Fundo de Combate e Erradicação da Pobreza.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"7495","ano":"2006","tema":"Administração Pública; Saúde","DataApresentacao":"06/10/2006","Autor":"Senado Federal - Rodolpho Tourinho","Ementa":"Regulamenta os §§ 4º e 5º do art. 198 da Constituição, dispõe sobre o aproveitamento de pessoal amparado pelo parágrafo único do art. 2º da Emenda Constitucional nº 51, de 14 de fevereiro de 2006, e dá outras providências.\r\n\r\nNOVA EMENTA: Altera a Lei nº 11.350, de 5 de outubro de 2006, para instituir piso salarial profissional nacional e diretrizes para o plano de Carreira dos Agentes Comunitários de Saúde e dos Agentes de Combate às Endemias.","Indexacao":"Regulamentação, Constituição Federal, Saúde, Regime Jurídico, Agente Comunitário de Saúde, Agente de Combate às Endemias, (SUS), responsabilidade, Estados, requisitos,  residência, comunidade, formação profissional, ensino fundamental, dispensa, processo seletivo, participação, Conselho de Saúde, Fundo Estadual de Saúde.  \r\n_ Criação, emprego público, quadro de pessoal, (FUNASA), Quadro Suplementar, Agente de Combate às Endemias,  vigilância epidemiológica, jornada de trabalho, contratação,  prazo, enquadramento, pessoal, proibição, contrato temporário, terceirização, ressalva, combate, endemia.","Situacao":"Tranformada no(a) Lei Ordinária 12994/2014"},{"tipo":"PEC","numero":"565","ano":"2006","tema":"Economia","DataApresentacao":"09/08/2006","Autor":"Senado Federal - Antonio Carlos Magalhães","Ementa":"Altera os arts. 57, 165, 166, e acrescenta art. 165-A, todos da Constituição Federal, tornando de execução obrigatória a programação constante da lei orçamentária anual.\r\n\r\nNOVA EMENTA:Altera os arts. 165 e 166 da Constituição Federal e acrescenta os arts. 35-A e 35-B ao ADCT, tornando obrigatória a execução da programação orçamentária que especifica.","Indexacao":"Legislativo, prazo, Presidente da República, remessa, Congresso Nacional, Projeto de Lei Orçamentária, Lei de Diretrizes Orçamentárias, Plano Plurianual, proibição, encerramento, sessão legislativa, ausência, deliberação, votação,  Lei Orçamentária  Anual, competência, aprovação, Câmara dos Deputados, Senado, extinção, Comissão Mista de Planos, Orçamentos Públicos e Fiscalização.  \r\n_Finanças Públicas, detalhamento, recursos orçamentários, orçamento fiscal, orçamento da seguridade social, Estados, Distrito Federal, redução, desigualdade regional, restrição, critérios, inclusão, categoria, programação, natureza orçamentária, projeto, programa, andamento, condicionamento, receita, obrigatoriedade, Presidente da República, cumprimento, execução orçamentária, dotação orçamentária, ressalva, regime de urgência, aprovação, Congresso Nacional, solicitação, contingenciamento, cancelamento, descumprimento, crime de responsabilidade.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"7225","ano":"2006","tema":"Direito Penal e Processual Penal","DataApresentacao":"20/06/2006","Autor":"Senado Federal - César Borges","Ementa":"Altera a Lei nº 7.210, de 11 de julho de 1984,   Lei de Execução Penal, para prever como falta disciplinar grave a utilização de telefone celular pelo preso.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Altera a Lei nº 7.210, de 11 de julho de 1984,   Lei de Execução Penal, e o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, para prever como falta disciplinar grave do preso e crime do agente público a utilização de telefone celular.","Indexacao":"Alteração, Lei de Execução Penal, inclusão, falta grave, condenado, preso, utilização, guarda, fornecimento, telefone celular, aparelho eletrônico, radiocomunicação, estabelecimento penal, presídio, penitenciária.","Situacao":"Tranformada no(a) Lei Ordinária 11466/2007"},{"tipo":"PL","numero":"7699","ano":"2006","tema":"Direitos Humanos e Minorias","DataApresentacao":"21/12/2006","Autor":"Senado Federal - Paulo Paim","Ementa":"Institui o Estatuto do Portador de Deficiência e dá outras providências.\r\n\r\nNOVA EMENTA: Institui a Lei Brasileira da Inclusão da Pessoa com Deficiência; altera as Leis nºs 4.737, de 15 de julho de 1965, 7.853, de 24 de outubro de 1989, 8.036, de 11 de maio de 1990, 8.078, de 11 de setembro de 1990, 8.213, de 24 de julho de 1991, 8.313, de 23 de dezembro de 1991, 8.429, de 2 de junho de 1992, 8.666, de 21 de junho de 1993, 8.742, de 7 de dezembro de 1993, 8.989, de 24 de fevereiro de 1995, 9.029, de 13 de abril de 1995, 9.250, de 26 de dezembro de 1995,  9.503, de 23 de setembro de 1997, 9.615, de 24 de março de 1998, 10.048, de 8 de novembro de 2000, 10.098, de 19 de dezembro de 2000, 10.257, de 10 de julho de 2001, 10.406, de 10 de janeiro de 2002, 11.126, de 27 de junho de 2005, 11.904, de 14 de janeiro de 2009, e 12.587, de 3 de janeiro de 2012, e a Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943; e revoga dispositivo da Lei nº 9.008, de 21 de março de 1995.","Indexacao":"Normas, Estatuto do Portador de  Deficiência, inclusão social, cidadania, pessoa portadora de deficiência, tratamento médico, reabilitação, medicamentos, prótese, órtese, criação, órgãos, genética, informação, prevenção,  assistência psicológica, (SUS), sexualidade, paternidade, maternidade, previdência social, assistência social,  benefício de prestação continuada, beneficiário, salário mínimo, alimentação, habitação, educação básica, educação superior, educação profissional, educação  especial, estabelecimento de ensino, adaptação, recursos materiais, habilitação profissional, (LIBRAS), método Braille, ingresso, trabalho, formação profissional, mão-de-obra especializada, inserção, mercado de trabalho, obrigatoriedade, empresa, reserva, vaga, cota, concurso público, deficiente físico, deficiente mental, deficiente auditivo, deficiente visual, visão monocular, oferecimento, local, participação, evento, atividade cultural, jogos, atividade esportiva, turismo, lazer, Programa Nacional de Acessibilidade, (Corde), (Conade),  politicas públicas, acessibilidade, (ONG), setor público, atendimento, apoio, abrigo, proteção, alistamento eleitoral, direito de voto, atendimento preferencial, prioridade, tramitação, Justiça, Ministério Público, construção, edifício público, liberdade de locomoção, via pública, prioridade, embarque, passe livre, meios de transporte, estacionamento, adaptação, veículos, ônibus,  meios de comunicação, (Internet), telefone público, televisão, utilização, bens móveis, bens imóveis, serviços públicos, incentivo,  pesquisa científica e tecnológica, tecnologia da informação, cooperação, ato internacional,  criação, Fundo Nacional dos Direitos da Pessoa com Deficiência, dedução, doação, imposto de renda, proibição, discriminação, penalidade, infrator.","Situacao":"Tranformada no(a) Lei Ordinária 13146/2015"},{"tipo":"PEC","numero":"590","ano":"2006","tema":"Processo Legislativo e Atuação Parlamentar","DataApresentacao":"21/12/2006","Autor":"Luiza Erundina","Ementa":"Dá nova redação ao parágrafo 1º do art. 58  da Constituição Federal.\r\n\r\nNOVA EMENTA: Dá nova redação ao § 1º do art. 58 da Constituição Federal, para garantir a representação proporcional de cada sexo na composição das Mesas e Comissões do Congresso Nacional, da Câmara dos Deputados e do Senado Federal.","Indexacao":"Legislativo, composição, Mesa Diretora, Comissão, Câmara dos Deputados, Senado, Congresso Nacional, garantia, representação proporcional, sexo masculino, sexo feminino, mulher, ocupação, vaga.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"}]