[{"tipo":"PRC","numero":"8","ano":"2007","tema":"Direitos Humanos e Minorias; Processo Legislativo e Atuação Parlamentar","DataApresentacao":"14/02/2007","Autor":"Elcione Barbalho","Ementa":"Cria, no âmbito da Câmara dos Deputados, a Comissão da Mulher, do Idoso, da Criança e do Adolescente, da Juventude e Minorias.","Indexacao":"Alteração, Regimento Interno, Câmara dos Deputados, criação, Comissão Permanente, Comissão dos Direitos da Mulher, do Idoso, da Criança e do Adolescente, da Juventude e Minorias.","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 15/2016"},{"tipo":"PL","numero":"2105","ano":"2007","tema":"Indústria, Comércio e Serviços; Finanças Públicas e Orçamento","DataApresentacao":"25/09/2007","Autor":"Poder Executivo","Ementa":"Institui o Regime de Tributação Unificada - RTU na importação, por via terrestre, de mercadorias procedentes do Paraguai.","Indexacao":"Criação, Regime Tributário, unificação, tributação, impostos, contribuição social, simplificação, comércio, importação, mercadoria estrangeira, país estrangeiro, Paraguai, Executivo, fixação, limite máximo, valor, aquisição, relação, produto importado, proibição, arma, cigarro, bebidas, veículos, embarcação, medicamentos, pneu, adesão, contribuinte, sociedade empresária, empresário, brasileiros, microempresa, opção, (Simples Nacional), pagamento, alíquota única, Imposto de Importação, (IPI), (Cofins), (PIS - Pasep), (ICMS), controle aduaneiro, fronteira, habilitação, recinto alfandegado, despacho aduaneiro, Secretaria da Receita Federal do Brasil, obrigação tributária acessória, documento fiscal, critérios, declaração, mercadoria abandonada, penalidade, infrator,  aplicação, multa fiscal.","Situacao":"Tranformada no(a) Lei Ordinária 11898/2009"},{"tipo":"MPV","numero":"394","ano":"2007","tema":"Defesa e Segurança","DataApresentacao":"21/09/2007","Autor":"Poder Executivo","Ementa":"Dá nova redação ao § 3º do art. 5º da Lei nº 10.826, de 22 de dezembro de 2003, que dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinarm.","Indexacao":"Alteração, Estatuto do Desarmamento, prorrogação, prazo, renovação, registro, Certificado de Registro de Arma de Fogo, propriedade, arma de fogo, porte de arma, redução, valor, taxas, pagamento, regularização, arma.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"2086","ano":"2007","tema":"Indústria, Comércio e Serviços; Finanças Públicas e Orçamento","DataApresentacao":"19/09/2007","Autor":"Poder Executivo","Ementa":"Dispõe sobre o desconto de créditos da Contribuição para o PIS/PASEP e da COFINS, na aquisição no mercado interno ou importação de bens de capital destinados à produção dos bens relacionados nos Anexos I e II da Lei nº 10.485, de 3 de julho de 2002, e dos produtos classificados na Tabela de Incidência do Imposto sobre Produtos Industrializados - TIPI, aprovada pelo Decreto nº 6.006, de 28 de dezembro de 2006; autoriza a concessão de subvenção econômica nas operações de empréstimo e financiamento destinadas às empresas dos setores de calçados e artefatos de couro, têxtil, de confecção e de móveis de madeira; e dá outras providências.","Indexacao":"Benefício fiscal, autorização, desconto, crédito tributário, (PIS - Pasep), (Cofins), aquisição, importação, matéria-prima, equipamentos, indústria, couro, produto têxtil, calçado, máquinas, máquina agrícola, equipamento agrícola, trator, veículo automotor, microônibus, caminhão, véiculos, transporte de carga, combate, incêndio, guindaste, chassi, carroceria, concessão, subvenção econômica, equalização, taxas, juros, bônus, adimplência, empréstimo, financiamento, empresa de calçados, artefatos, couro, confecção, empresa de móveis, madeira, limite de receita bruta., recursos financeiros, (BNDES), (FAT).  \r\n_ Alteração, legislação tributária federal, redução, percentual, receita bruta, exportação, definição, pessoa jurídica, empresa comercial exportadora, aquisição, insumo, suspensão, (IPI), desoneração tributária, fixação, alíquota zero, (PIS - Pasep), (Cofins), venda, veículo novo, embarcação, transporte escolar, zona rural, aquisição, Estados, (DF), Municípios.","Situacao":"Tranformada no(a) Lei Ordinária 11529/2007"},{"tipo":"MPV","numero":"392","ano":"2007","tema":"Indústria, Comércio e Serviços; Finanças Públicas e Orçamento","DataApresentacao":"19/09/2007","Autor":"Poder Executivo","Ementa":"Revoga a Medida Provisória nº 382, de 24 de julho de 2007, dispõe sobre o desconto de créditos da Contribuição para o PIS/PASEP e da COFINS, na aquisição no mercado interno ou importação de bens de capital destinados à produção dos bens relacionados nos Anexos I e II da Lei nº 10.485, de 3 de julho de 2002, e dos produtos classificados na Tabela de Incidência do Imposto sobre Produtos Industrializados - TIPI, aprovada pelo Decreto nº 6.006, de 28 de dezembro de 2006; autoriza a concessão de subvenção econômica nas operações de empréstimo e financiamento destinadas às empresas dos setores de calçados e artefatos de couro, têxtil, de confecção e de móveis de madeira.","Indexacao":"Revogação, Medida Provisória, benefício fiscal, desconto, crédito tributário, (PIS - Pasep), (Cofins), aquisição, importação, matéria-prima, indústria, couro, produto têxtil, calçado, máquinas, máquina agrícola, equipamento agrícola, trator, veículo automotor, microônibus, caminhão, véiculos, transporte de carga, combate, incêndio, guindaste, chassi, carroceria, subvenção econômica, equalização, taxas, juros, bônus, adimplência, empréstimo, financiamento, empresa de calçados, artefatos, confecção, empresa de móveis, madeira, desoneração tributária, pessoa jurídica, empresa comercial exportadora, compra, insumo, suspensão, (IPI), alíquota zero, contribuição social, venda, veículo novo, embarcação, transporte escolar, zona rural, aquisição, Estados, (DF), Municípios.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11604/2007"},{"tipo":"MPV","numero":"391","ano":"2007","tema":"Indústria, Comércio e Serviços; Finanças Públicas e Orçamento","DataApresentacao":"18/09/2007","Autor":"Poder Executivo","Ementa":"Revoga a Medida Provisória nº 380, de 28 de junho de 2007, que institui o Regime de Tributação Unificada - RTU na importação, por via terrestre, de mercadorias procedentes do Paraguai.","Indexacao":"Revogação, Medida Provisória, criação, Regime Tributário, unificação, tributação, impostos, simplificação, comércio, importação, mercadoria estrangeira, país estrangeiro, Paraguai.","Situacao":"Tranformada no(a) Lei Ordinária 11580/2007"},{"tipo":"MPV","numero":"390","ano":"2007","tema":"Defesa e Segurança","DataApresentacao":"18/09/2007","Autor":"Poder Executivo","Ementa":"Revoga a Medida Provisória nº 379, de 28 de junho de 2007, que altera dispositivos da Lei nº 10.826, de 22 de dezembro de 2003, que dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinarm e define crimes.","Indexacao":"Revogação, Medida Provisória, alteração, Estatuto do Desarmamento, prorrogação, prazo, renovação, registro, propriedade, arma de fogo, porte de arma.  ","Situacao":"Tranformada no(a) Lei Ordinária 11579/2007"},{"tipo":"PL","numero":"1990","ano":"2007","tema":"Trabalho e Emprego","DataApresentacao":"11/09/2007","Autor":"Poder Executivo","Ementa":"Dispõe sobre o reconhecimento formal das centrais sindicais para os fins que especifica, altera a Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e dá outras providências.","Indexacao":"_ Reconhecimento, Central Sindical, representação, trabalhador, âmbito nacional, organização sindical, participação, negociação, fórum, órgão colegiado, órgão público, composição, comissão tripartite, requisitos, prerrogativa, percentual, representação sindical, quantidade, sindicato, base territorial, atividade econômica, trabalhador sindicalizado, Ministério do Trabalho e Emprego, fiscalização, critérios, índice, sindicalização, entidades sindicais, filiação, relação.\r\n_ Alteração, legislação trabalhista, Consolidação das Leis do Trabalho (CLT), destinação, contribuição sindical, trabalhador, percentual, confederação, central sindical, federação, sindicato, Conta Especial Emprego e Salário, critérios, indicação, beneficiário, créditos, cota, exação, aplicação de recursos, entidades sindicais, custeio, atividade, representação, trabalhador, Justiça.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11648/2008"},{"tipo":"MPV","numero":"388","ano":"2007","tema":"Indústria, Comércio e Serviços; Trabalho e Emprego","DataApresentacao":"06/09/2007","Autor":"Poder Executivo","Ementa":"Altera e acresce dispositivos à Lei nº 10.101, de 19 de dezembro de 2000.","Indexacao":"Alteração, Lei de Participação nos Lucros das Empresas, autorização, comércio, funcionamento, domingo, feriados, cumprimento, legislação municipal, exigência, convenção coletiva de trabalho, redução, prazo máximo, coincidência, repouso semanal remunerado, trabalhador, comerciário, multa, infrator, legislação trabalhista, Consolidação das Leis do Trabalho (CLT).","Situacao":"Tranformada no(a) Lei Ordinária 11603/2007"},{"tipo":"MPV","numero":"387","ano":"2007","tema":"Economia; Cidades e Desenvolvimento Urbano","DataApresentacao":"03/09/2007","Autor":"Poder Executivo","Ementa":"Dispõe sobre a transferência obrigatória de recursos financeiros para a execução pelos Estados, Distrito Federal e Municípios de ações do Programa de Aceleração do Crescimento - PAC, e sobre a forma de operacionalização do Programa de Subsídio à Habitação de Interesse Social - PSH nos exercícios de 2007 e 2008.","Indexacao":"Normas, transferência, recursos financeiros, Estado (ente federado), Distrito Federal (Brasil), Município, execução, projeto, infra-estrutura, saneamento básico, habitação popular, transporte público, investimento público, Programa de Aceleração do Crescimento (PAC), requisitos, beneficiário, termo de compromisso, cronograma, desembolso, depósito, conta vinculada, instituição financeira oficial, relatório, saque, penalidade, suspensão, liberação, recursos públicos, devolução, fiscalização, regularidade, aplicação de recursos. _Alteração, Lei do Sistema Nacional de Habitação de Interesse Social, competência, Executivo, operacionalização, Programa de Subsídio à Habitação de Interesse Social (PSH), construção, moradia, habitação popular, baixa renda, leilão, instituição financeira, agente financeiro, Sistema Financeiro de Habitação (SFH).","Situacao":"Tranformada no(a) Lei Ordinária 11578/2007"},{"tipo":"MPV","numero":"386","ano":"2007","tema":"Administração Pública","DataApresentacao":"31/08/2007","Autor":"Poder Executivo","Ementa":"Reabre o prazo de opção para integrar a Carreira da Previdência, da Saúde e do Trabalho e altera o Anexo II da Lei nº 11.358, de 19 de outubro de 2006, de modo a aumentar o subsídio da Carreira Policial Federal.\r\nNOVA EMENTA: Reabre o prazo de opção para integrar a Carreira da Previdência, da Saúde e do Trabalho, de que trata o § 1º do art. 2º da Lei nº 11.355, de 19 de outubro de 2006, e altera o Anexo II da Lei no 11.358, de 19 de outubro de 2006, de modo a aumentar o subsídio da Carreira Policial Federal.\r\n","Indexacao":"Reabertura, prazo, opção, servidor, integração, Carreira da Previdência, da Saúde e do Trabalho, aplicação,  aposentado, pensionista,  início, efeitos financeiros, garantia, continuação, pagamento, diferença, remuneração.\r\n_Aumento, valor, remuneração, Tabela, Subsídio, servidor, Carreira Policial Federal, Polícia Federal.","Situacao":"Tranformada no(a) Lei Ordinária 11538/2007"},{"tipo":"MPV","numero":"384","ano":"2007","tema":"Direitos Humanos e Minorias; Defesa e Segurança","DataApresentacao":"21/08/2007","Autor":"Poder Executivo","Ementa":"Institui o Programa Nacional de Segurança Pública com Cidadania - PRONASCI, e dá outras providências.","Indexacao":"Criação, (Pronasci), programa, melhoria, segurança pública, controle, violência,  criminalidade, crime organizado, região metropolitana, valorização, exercício funcional, atividade policial, agente penitenciário, promoção, direitos humanos, pacificação, sociedade, cidadania,  acesso, Justiça, reintegração social, jovem, egresso, sistema penitenciário, adolescente, situação, riscos, ato infracional, implementação, Projeto, auxílio financeiro, mãe, paz, reservista, cidadão,  líder, comunidade, proteção, inclusão social, juventude, execução, União Federal, cooperação, Estados, (DF), Municípios, gestão, Ministérios, convênio, entidade, Direito Público, entidade sem fins lucrativos, coordenação, Ministério da Justiça, (CEF), agente, operador.","Situacao":"Tranformada no(a) Lei Ordinária 11530/2007"},{"tipo":"MPV","numero":"383","ano":"2007","tema":"Economia","DataApresentacao":"17/08/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor da Presidência da República, dos Ministérios dos Transportes, do Meio Ambiente, da Defesa, da Integração Nacional, das Cidades e de Operações Oficiais de Crédito, no valor global de R$ 1.253.983.299,00, para os fins que especifica.","Indexacao":"Abertura de Crédito, Crédito Extraordinário, Presidência da República, Secretaria Especial de Portos, Companhia Docas, Estado, (BA), (RN), Porto de Ilheus, Porto de Natal, Ministério dos Transportes, recuperação, rodovia federal, Ministério do Meio Ambiente, liquidação, (Codebar), Ministério da Defesa, permanência, tropa, missão de paz, país estrangeiro, Haiti, Ministério da Integração Nacional, infra-estrutura, recursos hídricos, Ministério das Cidades, obra pública, habitação, saneamento básico, Operação Oficial de Crédito, subvenção econômica, financiamento, empresa de calçados, indústria têxtil, empresa de móveis, madeira.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11537/2007"},{"tipo":"MPV","numero":"381","ano":"2007","tema":"Economia","DataApresentacao":"06/07/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor de diversos órgãos do Poder Executivo, no valor global de R$ 6.334.721.758,00, para os fins que especifica.\r\nNOVA EMENTA: Abre crédito extraordinário, em favor de diversos órgãos do Poder Executivo, no valor global de R$ 6.320.941.758,00 (seis bilhões, trezentos e vinte milhões,\r\nnovecentos e quarenta e um mil, setecentos e cinqüenta e oito reais),\r\npara os fins que especifica.\r\n","Indexacao":"Abertura de Crédito, Crédito Extraordinário, órgãos, Executivo, Presidência da República, Secretaria Especial de Portos, Companhia Docas, Porto de São Francisco do Sul, (SC), Porto de Itaqui, (MA), Porto de Vila do Conde, (PA), Porto de Vitória, (ES), Porto de Itaguaí, (RJ), Porto de Santos, (SP), recuperação, obra pública, segurança, zona portuária,  Ministério das Minas e Energia, gestão, política, energia, Programa de Aceleração do Crescimento, Ministério da Saúde, (Funasa), serviço de esgotos, abastecimento de água, prevenção, controle, doença de Chagas, malária, drenagem, tratamento, destinação final, resíduos sólidos, Ministério dos Transportes, construção, anel rodoviário, Estado, (SP), (Valec), (DNIT), trecho rodoviário, posto de pesagem, sinalização, restauração, rodovia federal, ponte, ferrovia, terminal fluvial, Ministério da Defesa, (Infraero), infra-estrutura aeroportuária, aeroporto, Ministério da Integração Nacional, (Codevasf), projeto, irrigação, adutora, barragem, hidrovia, integração,  Rio São Francisco, recuperação, bacia hidrográfica, Rio Parnaíba, (DNOCS), Ministério das Cidades, Programa Habitar-Brasil, saneamento básico, urbanização, assentamento, habitação popular, (CBTU), trem, transporte urbano, municípios. ","Situacao":"Tranformada no(a) Lei Ordinária 11544/2007"},{"tipo":"MPV","numero":"379","ano":"2007","tema":"Defesa e Segurança","DataApresentacao":"29/06/2007","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei nº 10.826, de 22 de dezembro de 2003, que dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinarm e define crimes.","Indexacao":"Alteração, Estatuto do Desarmamento, prorrogação, prazo, renovação, registro, propriedade, arma de fogo, autorização, porte de arma, ausência, serviço, guarda prisional, guarda portuária, membros, escolta, preso, Auditor-Fiscal, Técnico, Receita Federal, isenção, taxas, registro, renovação, certificado de registro de arma de fogo.  \r\n_Redução, limite de idade, aquisição, armas, guarda municipal, agente, (ABIN), Departamento de Segurança, Gabinete de Segurança Institucional da Presidência da República, guarda prisional, guarda portuária, membros, escolta, preso, Auditor-Fiscal, Técnico, Receita Federal, critérios, cobrança, avaliação psicológica, avaliação técnica redução, taxas, registro, renovação, expedição, segunda via, certifica de registro de arma de fogo, inclusão, valor, empresa de segurança e vigilância, empresa, transporte de valores.","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"79","ano":"2007","tema":"Finanças Públicas e Orçamento; Indústria, Comércio e Serviços","DataApresentacao":"21/06/2007","Autor":"José Pimentel","Ementa":"Altera a Lei Complementar nº 123, de 14 de dezembro de 2006.","Indexacao":"Alteração, Estatuto da Micro e Pequena Empresa, empresa, fabricação, cosméticos, fogos de artifícios, empresa de transportes, opção, Regime Especial Unificado de Arrecadação de Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte (SIMPLES NACIONAL),  inexistência, incidência, contribuição social, seguridade social,Instituto Nacional do Seguro Social (INSS), imposto de renda na fonte, base de cálculo, prestação de serviço, proibição, antecipação, recolhimento, Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS), fronteira, Estado (ente federado), bitributação, aplicação, tabela, alíquota, critério, exclusão, empresa, regime tributário, falta, emissão, documento fiscal, pequena empresa, formação, consórcio, acesso, serviço, segurança do trabalho, medicina do trabalho, criação, Sistema Nacional de Garantias de Crédito, linha de crédito, instituição financeira, bancos, tratamento diferenciado, tratamento favorecido, extensão, prazo, parcelamento, débito fiscal, débito previdenciário, Sistema Integrado de Pagamento de Impostos e Contribuições das Microempresas e das Empresas de Pequeno Porte (SIMPLES), pessoa jurídica, verba, sucumbência, redução, multa fiscal, revogação, dispositivo legal.","Situacao":"Tranformada no(a) Lei Complementar 127/2007"},{"tipo":"MPV","numero":"378","ano":"2007","tema":"Economia; Finanças Públicas e Orçamento","DataApresentacao":"21/06/2007","Autor":"Poder Executivo","Ementa":"Dá nova redação ao caput do art. 5º da Lei nº 10.195, de 14 de fevereiro de 2001, que institui medidas adicionais de estímulo e apoio à reestruturação e ao ajuste fiscal dos Estados.\r\n\r\n\r\n","Indexacao":"Alteração, reestruturação, ajuste fiscal, base de cálculo, Receita Líquida Real, exclusão, receita tributária, desconto, percentual, recursos financeiros, parcela, (ICMS), (DF), Estados, Municípios, (FPE), (FPM), (IPI), limite de endividamento, dívida pública mobiliária, dívida interna.","Situacao":"Tranformada no(a) Lei Ordinária 11533/2007"},{"tipo":"MPV","numero":"377","ano":"2007","tema":"Administração Pública","DataApresentacao":"19/06/2007","Autor":"Poder Executivo","Ementa":"Acresce e altera dispositivos da Lei nº 10.683, de 28 de maio de 2003, acresce dispositivos à Lei nº 11.356, de 19 de outubro de 2006, cria a Secretaria de Planejamento de Longo Prazo da Presidência da República, cria cargos em comissão do Grupo-Direção e Assessoramento Superiores - DAS e Funções Gratificadas, e dá outras providências.","Indexacao":"Alteração, Lei da Nova Organização Administrativa da Presidência da República e Ministérios, criação, Secretaria de Planejamento de Longo Prazo, Secretário, Ministro de Estado, competência, estrutura organizacional,  transformação, cargo de natureza especial, Subchefe, Secretário Executivo, Secretaria de Relações Institucionais, possibilidade, cessão, requisição, servidor público federal, garantia, recebimento, Gratificação Temporária.\r\n_ Criação, cargo em comissão, (DAS), função gratificada, Administração Pública Federal, estrutura organizacional, Ministério de Planejamento, Orçamento e Gestão, Secretaria do Patrimônio da União, (Sudam), (Sudene), Secretaria de Planejamento de Longo Prazo.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"376","ano":"2007","tema":"Economia","DataApresentacao":"19/06/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor de Transferências a Estados, Distrito Federal e Municípios, no valor de R$ 15.704.401.380,00, para os fins que especifica.","Indexacao":"Abertura de Crédito, Crédito extraordinário, Ministério da Fazenda, transferência constitucional, repasse, entrega, recursos públicos, Estados, (DF), Municípios, Fundo de Compensação de Exportações, auxílio financeiro, incentivo, exportação, exportador, isenção fiscal, perda, desoneração tributária, (ICMS), (Fundeb).","Situacao":"Tranformada no(a) Lei Ordinária 11527/2007"},{"tipo":"MPV","numero":"375","ano":"2007","tema":"Administração Pública","DataApresentacao":"18/06/2007","Autor":"Poder Executivo","Ementa":"Fixa a remuneração dos cargos e funções comissionadas da administração pública federal direta, autárquica e fundacional, e dá outras providências.\r\nNOVA EMENTA: Fixa a remuneração dos cargos e funções comissionadas da administração pública federal direta, autárquica e fundacional; revoga dispositivos das Leis nºs 10.470, de 25 de junho de 2002, 10.667, de 14 de maio de 2003, 9.650, de 27 de maio de 1998, 11.344, de 8 de setembro de 2006, 11.355, de 19 de outubro de 2006, 8.216, de 13 de agosto de 1991, 8.168, de 16 de janeiro de 1991, 10.609, de 20 de dezembro de 2002, 9.030, de 13 de abril de 1995, 10.233, de 5 de junho de 2001, 9.986, de 18 de julho de 2000, 10.869, de 13 de maio de 2004, 8.460, de 17 de setembro de 1992, e 10.871, de 20 de maio de 2004, e da Medida Provisória nº 2.229-43, de 6 de setembro de 2001; e dá outras providências.\r\n","Indexacao":"Alteração, aumento, remuneração, cargo em comissão, função comissionada, Administração Pública Federal, Administração Direta, Administração Fundacional, Autarquia, cargo de natureza especial, grupo, direção, assessoramento superior, (DAS), cargo de direção, Instituição Federal de Ensino, gerência,  assessoria,  assistência,  agência reguladora, transição, governo, serviço extraordinário,  função técnica, gratificação temporária, (Sipam), (INSS), (Bacen), função gratificada, gratificação de representação, gratificação de gabinete, cargo de confiança, militar, órgãos, Presidência da República, critérios, servidor público civil, cargo efetivo, emprego público, Executivo, Legislativo, Judiciário, Estados, (DF), Municípios, opção, vencimento, acréscimo, anuênio, percentual, valor, gratificação, inclusão, corpo docente, dedicação exclusiva, magistério, Plano Único de Classificação e Retribuição de Cargos e Empregos, cessão, requisição, Ministério da Educação, revogação, legislação.","Situacao":"Tranformada no(a) Lei Ordinária 11526/2007"},{"tipo":"MPV","numero":"374","ano":"2007","tema":"Previdência e Assistência Social","DataApresentacao":"31/05/2007","Autor":"Poder Executivo","Ementa":"Altera o art. 12 da Lei nº 10.666, de 8 de maio de 2003, que dispõe sobre o prazo para apresentação de dados para fins de compensação financeira entre o regime geral de previdência social e os regimes próprios de previdência social.\r\nNOVA EMENTA: Altera o art. 12 da Lei nº 10.666, de 8 de maio de 2003, tratando do prazo para apresentação de dados para fins de compensação financeira entre o regime geral de previdência social e os regimes próprios de previdência social, e o art. 4º da Lei nº 11.354, de 19 de outubro de 2006; e prorroga o prazo a que se refere o art. 33 da Lei nº 11.457, de 16 de março de 2007.","Indexacao":"Alteração,  prorrogação, aumento, prazo, União Federal, Estados, (DF), Municípios. apresentação, dados, troca, informações, compensação financeira, natureza previdenciária, regime geral de previdência social, regime próprio de previdência social.","Situacao":"Tranformada no(a) Lei Ordinária 11531/2007"},{"tipo":"PL","numero":"2502","ano":"2007","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"28/11/2007","Autor":"Eduardo Valverde","Ementa":"Altera a Lei nº 9.478, de 06 de agosto de 1997,que dispõe sobre a política energética nacional, as atividades relativas ao monopólio do petróleo, institui o Conselho Nacional de Política Energética e a Agência Nacional do Petróleo. ","Indexacao":"Alteração, Lei do Petróleo, (ANP), definição, obrigatoriedade, utilização, contrato, partilha, exploração, produção, petróleo, gás natural, garantia, segurança nacional, divisão, União Federal, contratante, cota-parte, lucro, reembolso, custo, atividade, ausência, propriedade, produto.","Situacao":"Diversas"},{"tipo":"PL","numero":"1210","ano":"2007","tema":"Política, Partidos e Eleições","DataApresentacao":"30/05/2007","Autor":"Regis de Oliveira","Ementa":"Dispõe sobre as pesquisas eleitorais, o voto de legenda em listas partidárias preordenadas, a instituição de federações partidárias, o funcionamento parlamentar, a propaganda eleitoral, o financiamento de campanha e as coligações partidárias, alterando a Lei nº 4.737, de 15 de julho de 1965 (Código Eleitoral), a Lei nº 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos) e a Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições).","Indexacao":"Alteração, Código Eleitoral, Lei dos Partidos Políticos, Lei das Eleições, Reforma Política,  pesquisa eleitoral, voto, legenda partidária, lista partidária, funcionamento, atuação parlamentar, cumprimento, cláusula de barreira, criação, registro, federação, partido político, coligação partidária, quociente partidário, quociente eleitoral, propaganda eleitoral, horário gratuito, emissora, rádio, televisão, exclusividade, financiamento eleitoral, despesa, campanha eleitoral, (TSE), distribuição, recursos públicos, fundo partidário, comício, cota, vaga, mulher.","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"1481","ano":"2007","tema":"Comunicações; Educação","DataApresentacao":"03/07/2007","Autor":"Senado Federal - Aloízio Mercadante","Ementa":"Altera a Lei nº 9.394, de 20 de dezembro de 1996, e a Lei nº 9.998, de 17 de agosto de 2000, para dispor sobre o acesso a redes digitais de informação em estabelecimentos de ensino.","Indexacao":"Alteração, LDB, obrigatoriedade, estabelecimento de ensino, educação básica, educação superior,  inclusão digital, acesso, (Internet), União Federal, garantia, instalação, computador, equipamentos, informática, treinamento, acesso, profissional da educação, aluno.  \r\n_ Alteração, Lei do FUST, aplicação de recursos, inclusão digital, projeto, programa, Governo Federal, implementação, acesso, Internet, estabelecimento de ensino, subsídios, convênio, obrigatoriedade, destinação, percentual, recursos financeiros, serviço de telecomunicações, área, (Sudam), (Sudene),  penalidade, infrator.","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"MPV","numero":"373","ano":"2007","tema":"Direitos Humanos e Minorias; Previdência e Assistência Social","DataApresentacao":"25/05/2007","Autor":"Poder Executivo","Ementa":"Dispõe sobre a concessão de pensão especial às pessoas atingidas pela hanseníase que foram submetidas a isolamento e internação compulsórios.","Indexacao":"Concessão, pensão especial, portador, doença, Hanseníase, isolamento, internação hospitalar, hospital-colônia, caráter obrigatório, requerimento, interessado, Secretário Especial dos Direitos Humanos, criação, Comissão Interministerial de Avaliação, (INSS),  pagamento, proibição, cumulatividade, indenização, União Federal, garantia, recebimento, simultaneidade, benefício previdenciário, Ministério da Saúde, (SUS), direitos, assistência médico-hospitalar, cirurgia, fornecimento, órtese, prótese, beneficiário.","Situacao":"Tranformada no(a) Lei Ordinária 11520/2007"},{"tipo":"MPV","numero":"372","ano":"2007","tema":"Estrutura Fundiária","DataApresentacao":"23/05/2007","Autor":"Poder Executivo","Ementa":"Dispõe sobre a utilização de recursos das exigibilidades de aplicação em crédito rural oriundos da poupança rural e dos depósitos à vista para financiamentos destinados à liquidação de dívidas de produtores rurais e suas cooperativas junto a fornecedores de insumos, relativas às safras 2004/2005 e 2005/2006, e dá outras providências.\r\nNOVA EMENTA: Dispõe sobre a utilização de recursos das exigibilidades de aplicação em crédito rural oriundos da poupança rural e dos depósitos a vista para financiamentos destinados à liquidação de dívidas de produtores rurais ou suas cooperativas com fornecedores de insumos, relativas às safras 2004/2005 e 2005/2006; altera as Leis nºs 11.076, de 30 de dezembro de 2004, e 11.322, de 13 de julho de 2006, 10.194, de 14 de fevereiro de 2001, 10.696, de 2 de julho de 2003, 7.827, de 27 de setembro de 1989, 8.427, de 27 de maio de 1992, 11.442, de 5 de janeiro de 2007, 11.488, de 15 de junho de 2007, 11.491, de 20 de junho de 2007, e a Medida Provisória nº 2.199-14, de 24 de\r\nagosto de 2001; e dá outras providências.\r\n\r\n","Indexacao":"_ Autorização, bancos, instituição financeira, utilização, recursos financeiros, crédito rural, exigibilidade, caderneta de poupança rural, depósito à vista, linha de crédito, financiamento, liquidação, quitação, dívida, produtor rural, cooperativa rural, fornecedor, insumo, semente, fertilizante, agrotóxico, safra, prazo, parcelamento, juros, encargos financeiros, concessão, subvenção, critérios, criação, fundo de liquidez.  \r\n_ Alteração, aumento, prazo, registro, emissão, Certificado de Depósito Agropecuário, Warrant Agropecuário, renegociação, dívida, crédito rural, contratação, área, (Adene), quitação, prestações vencidas, incidência, bônus, adimplência, prazo, recolhimento .","Situacao":"Tranformada no(a) Lei Ordinária 11524/2007"},{"tipo":"PEC","numero":"58","ano":"2007","tema":"Finanças Públicas e Orçamento","DataApresentacao":"09/05/2007","Autor":"Poder Executivo","Ementa":"Altera o art. 159 da Constituição Federal, aumentando a entrega de recursos, pela União, ao Fundo de Participação dos Municípios.","Indexacao":"Constituição Federal (1988),   Sistema Tributário Nacional, aumento, percentual, União,   repasse, receita tributária, recursos públicos, Fundo de Participação dos Municípios (FPM). ","Situacao":"Tranformada no(a) Emenda Constitucional 55/2007"},{"tipo":"REC","numero":"42","ano":"2007","tema":"\r\n  ","DataApresentacao":"08/05/2007","Autor":"Paulo Renato Souza","Ementa":"Contra apreciação conclusiva das Comissões sobre o Projeto de Lei nº  1/2007.","Indexacao":"\r\n  ","Situacao":"PLEN - Aguardando Encaminhamento"},{"tipo":"MPV","numero":"369","ano":"2007","tema":"Administração Pública; Viação, Transporte e Mobilidade","DataApresentacao":"08/05/2007","Autor":"Poder Executivo","Ementa":"Acresce e altera dispositivos da Lei nº 10.683, de 28 de maio de 2003, para criar a Secretaria Especial de Portos, e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Acresce e altera dispositivos das Leis nºs 10.683, de 28 de maio de 2003, 10.233, de 5 de junho de 2001, 10.893, de 13 de julho de 2004, 5.917, de 10 de setembro de 1973, 11.457, de 16 de março de 2007, e 8.630, de 25 de fevereiro de 1993, para criar a Secretaria Especial de Portos, e dá outras providências. \r\n\r\n","Indexacao":"Alteração, Lei da Nova Organização da Presidência da República e Ministérios, criação, Secretaria Especial de Portos, Secretário, equivalência, Ministro de Estado,  assessoramento, Presidente da República,  formulação, política, diretriz,  desenvolvimento, fomento, setor, porto marítimo, infra-estrutura, serviço portuário, transporte aquaviário, Companhia Docas, transferência, Ministério dos Transportes, (DNIT), prerrogativa, Marinha, estrutura organizacional, cargo em comissão, função, competência, Executivo. \r\n_ Competência, Advogado-Geral da União,  Ministro, Ministério da Fazenda,  distribuição, cargo,  Procurador da Fazenda Nacional, categoria, carreira. \r\n_Criação, cargo em cominssão, (DAS),  Secretaria de Comunicação Social da Presidência da República.\r\n_ Alteração, Lei do PNV, Relação Descritiva dos Portos Marítimos, Fluviais e Lacustres, inclusão, porto fluvial, Estado, (AM), (MT), (PA), (RO).\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11518/2007"},{"tipo":"PL","numero":"1992","ano":"2007","tema":"Administração Pública; Previdência e Assistência Social","DataApresentacao":"11/09/2007","Autor":"Poder Executivo","Ementa":"Institui o regime de previdência complementar para os servidores públicos federais titulares de cargo efetivo, inclusive os membros dos órgãos que menciona, fixa o limite máximo para a concessão de aposentadorias e pensões pelo regime de previdência de que trata o art. 40 da Constituição, autoriza a criação de entidade fechada de previdência complementar denominada Fundação de Previdência Complementar do Servidor Público Federal - FUNPRESP, e dá outras providências.\r\n\r\nNOVA EMENTA: Institui o regime de previdência complementar para os servidores públicos federais titulares de cargo efetivo, inclusive os membros dos órgãos que menciona; fixa o limite máximo para a concessão de aposentadorias e pensões pelo regime de previdência de que trata o art. 40 da Constituição Federal; autoriza a criação de 3 (três) entidades fechadas de previdência complemen-tar, denominadas Fundação de Previdência Complementar do Servidor Público Federal do Poder Executivo - FUNPRESP-Exe, Fundação de Previdência Complementar do Servidor Público Federal do Poder Legislativo - FUNPRESP-Leg e Fundação de Previdência Complementar do Servidor Público Federal do Poder Judiciário - FUNPRESP-Jud; altera dispositivos da Lei nº 10.887, de 18 de junho de 2004; e dá outras providências.","Indexacao":"Regulamentação, Constituição Federal, Reforma Previdenciária, criação, entidade fechada, Fundação de Previdência Complementar do Servidor Público Federal, contrapartida, patrocinador, União Federal, Autarquia, Fundação, beneficiário, servidor público federal, cargo efetivo, inclusão, membros, Judiciário, Ministério Público, (TCU), participação, alíquota, contribuição previdenciária, percentual, remuneração, data,  ingresso, opção, prazo determinado, previdência complementar, fundo de pensão, equiparação, limite máximo, pagamento,  benefício previdenciário,  aposentadoria, pensão previdenciária, Regime Geral de Previdência Social, garantia, servidor, optante, anterioridade, implantação, cálculo, diferença, média artimética, fator de conversão, atualização, (IPCA), tributação regressiva, imposto de renda, adesão, Estados, (DF), Municípios, critérios, organização administrativa,  membros, conselho deliberativo,  diretoria executiva, conselho fiscal, autonomia administrativa, autonomia financeira, empresa pública, concurso público, contratação, pessoal, empresa  administradora, recursos financeiros, parecer, Comissão de Valores Mobiliários, aplicação, fundos de investimento, fiscalização, controle, órgão regulador, previdência privada.","Situacao":"Tranformada no(a) Lei Ordinária 12618/2012"},{"tipo":"MPV","numero":"411","ano":"2007","tema":"Direitos Humanos e Minorias; Educação; Trabalho e Emprego","DataApresentacao":"28/12/2007","Autor":"Poder Executivo","Ementa":"Dispõe sobre o Programa Nacional de Inclusão de Jovens - ProJovem, instituído pela Lei nº 11.129, de 30 de junho de 2005, altera a Lei nº 10.836, de 9 de janeiro de 2004, e dá outras providências.","Indexacao":"Funcionamento, (ProJovem), criação, Conselho Gestor, coordenação, Secretaria-Geral, Presidência da República, União Federal, (FNDE), repasse, recursos financeiros, Estados, (DF), Municípios, entidade sem fins lucrativos, prestação de contas, autorização, concessão, auxílio financeiro, beneficiário, requisitos, participação, programa social, aumento, faixa etária, juventude, inclusão, jovem, adolescente, internação, estabelecimento penal, medida socioeducativa, agricultor familiar, residência, campo, zona rural, preparação, mercado de trabalho, escolaridade, qualificação profissional, desempregado, ação comunitária.\r\n_ Alteração, Lei do Programa Bolsa Família, limitação, quantidade, benefício, aumento, valor, Bolsa Família, renda familiar per capita, beneficiário, critérios, concessão, modalidade, conta bancária, pagamento, exclusão, gestante, nutriz.\r\n_ Revogação, Programa Nacional de Estímulo ao Primeiro Emprego para os Jovens.","Situacao":"Tranformada no(a) Lei Ordinária 11692/2008"},{"tipo":"MPV","numero":"366","ano":"2007","tema":"Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"27/04/2007","Autor":"Poder Executivo","Ementa":"Dispõe sobre a criação do Instituto Chico Mendes de Conservação da Biodiversidade - Instituto Chico Mendes, e dá outras providências.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Dispõe sobre a criação do Instituto Chico Mendes de Conservação da Biodiversidade - Instituto Chico Mendes; altera as Leis nºs 7.735, de 22 de fevereiro de 1989, 11.284, de 2 de março de 2006, 9.985, de 18 de julho de 2000, 10.410, de 11 de janeiro de 2002, 11.156, de 29 de julho de 2005, 11.357, de 19 de outubro de 2006, e 7.957, de 20 de dezembro de 1989, revoga dispositivos da Lei nº 8.028, de 12 de abril de 1990, e da Medida Provisória nº 2.216-37, de 31 de agosto de 2001; e dá outras providências.","Indexacao":"_Criação, Instituto Chico Mendes, conservação, biodiversidade, autarquia federal, \t autonomia financeira, autonomia administrativa, vinculação, Ministério do Meio Ambiente, execução, Política Nacional, Unidade de Conservação da Natureza, políticas públicas, uso sustentável, recursos naturais, apoio, extrativismo, população tradicional, parque nacional, poder de polícia, competência comum, (Ibama), patrimônio, recursos orçamentários, diretoria, criação, cargo em comissão, função gratificada.\r\n- Alteração, Lei do SNUC, competência, (Ibama), poder de polícia, licenciamento ambiental, utilização, recursos naturais, fiscalização, monitoramento, controle ambiental, distribuição, recursos financeiros, concessão, florestas públicas, percentual,  Instituto Chico Mendes, gestão.\r\n_ Competência, Executivo, normas, transição, patrimônio,  recursos financeiros, cargo público, pessoal,  obrigações, créditos, (Ibama), Instituto Chico Mendes, alteração, legislação federal,  garantia,  ocupante, cargo efetivo,  recebimento, Gratificação de Desempenho de Atividade de Especialista Ambiental, Gratificação de Desempenho de Atividade Técnico-Administrativa do Meio Ambiente, Gratificação de Desempenho de AtividadeTécnico-Executiva e de Suporte do Meio Ambiente. ","Situacao":"Tranformada no(a) Lei Ordinária 11516/2007"},{"tipo":"MPV","numero":"410","ano":"2007","tema":"Estrutura Fundiária; Previdência e Assistência Social; Trabalho e Emprego","DataApresentacao":"28/12/2007","Autor":"Poder Executivo","Ementa":"Acrescenta artigo à Lei nº 5.889, de 8 de junho de 1973, criando o contrato de trabalhador rural por pequeno prazo, estabelece normas transitórias sobre a aposentadoria do trabalhador rural e prorroga o prazo de contratação de financiamentos rurais de que trata o § 6º do art. 1º da Lei nº 11.524, de 24 de setembro de 2007.","Indexacao":"Alteração, Lei do Trabalho Rural, autorização, produtor rural, pessoa física, contratação, trabalhador rural, curto prazo, atividade rural, trabalhador temporário, trabalho assalariado, inscrição, filiação, simplificação, formalização, contrato de trabalho, dispensa, anotação, Carteira de Trabalho e Previdência Social (CTPS), Livro de Registro, fixação, alíquota, recolhimento, contribuição previdenciária, Fundo de Garantia do Tempo de Serviço (FGTS), direitos trabalhistas. _Prorrogação, prazo, empregado rural, trabalhador rural, atividade rural, requerimento, aposentadoria por idade, salário mínimo, inclusão, segurado, contribuinte individual, Previdência Social, benefício previdenciário, trabalhador temporário, safra, normas, transição. _Prorrogação, prazo, contratação, crédito rural, financiamento, dívida, produtor rural, cooperativa rural, empresa, fornecedor, insumo, produto agropecuário.","Situacao":"Tranformada no(a) Lei Ordinária 11718/2008"},{"tipo":"PDC","numero":"36","ano":"2007","tema":"Administração Pública","DataApresentacao":"25/04/2007","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":" Fixa o subsídio do Presidente e do Vice-Presidente da República e dos Ministros de Estado.","Indexacao":"Fixação, subsídio, Presidente da República, Vice-Presidente da República,  Ministro de Estado, mês, abril.","Situacao":"Tranformada no(a) Decreto Legislativo 113/2007"},{"tipo":"PL","numero":"301","ano":"2007","tema":"Direito Penal e Processual Penal; Relações Internacionais e Comércio Exterior","DataApresentacao":"06/03/2007","Autor":"Dr. Rosinha","Ementa":"Define condutas que constituem crimes de violação do direito internacional humanitário, estabelece normas para a cooperação judiciária com o Tribunal Penal Internacional e dá outras providências.","Indexacao":"Definição, violação, direito internacional, crime, guerra, genocídio, homicídio, escravidão, deportação, população, tortura, perseguição, perseguição religiosa, apartheid, desaparecimento, pessoas, utilização, insígnia, emblema, incitamento, normas, cooperação, assistência judiciária, Tribunal Penal Internacional.","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"MPV","numero":"409","ano":"2007","tema":"Economia","DataApresentacao":"28/12/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor de diversos órgãos do Poder Executivo, no valor global de R$ 750.465.000,00, para os fins que especifica.","Indexacao":"Abertura de Crédito, crédito extraordinário, Executivo, Ministério da Agricultura, Pecuária e Abastecimento, Ministério da Ciência e Tecnologia, Ministério da Educação, Ministério dos Transportes, Ministério do Esporte, Ministério da Integração Nacional, Ministério do Turismo, Ministério das Cidades.","Situacao":"Tranformada no(a) Lei Ordinária 11670/2008"},{"tipo":"PEC","numero":"98","ano":"2007","tema":"Arte, Cultura e Religião; Finanças Públicas e Orçamento","DataApresentacao":"26/06/2007","Autor":"Otavio Leite","Ementa":"Acrescenta a alínea \"e\" ao inciso VI do art. 150 da Constituição Federal, instituindo imunidade tributária sobre os Fonogramas e Videofonogramas musicais produzidos no Brasil, contendo obras musicais ou lítero-musicais de autores brasileiros, e/ou obras em geral interpretadas por artistas brasileiros, bem como os suportes materiais ou arquivos digitais que os contenham.","Indexacao":"Sistema Tributário Nacional, concessão, imunidade tributária, renúncia fiscal, fonograma, videofonogramas, disco sonoro, obra musical, obra literária, autoria nacional, interpretação, artista, autor, brasileiros, equipamentos, arquivo, pirataria, evasão de divisas.","Situacao":"Tranformada no(a) Emenda Constitucional 75/2013"},{"tipo":"PDC","numero":"35","ano":"2007","tema":"Administração Pública","DataApresentacao":"25/04/2007","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":" Fixa o subsídio dos membros do Congresso Nacional e dá outras providências.","Indexacao":"Fixação, aumento, subsídio, Parlamentar, Deputado Federal, Senador, membros, Congresso Nacional, mês, abril.","Situacao":"Tranformada no(a) Decreto Legislativo 112/2007"},{"tipo":"MPV","numero":"364","ano":"2007","tema":"Economia","DataApresentacao":"19/04/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor dos Ministérios da Educação, da Justiça, dos Transportes, do Esporte, da Integração Nacional e das Cidades, no valor global de R$ 1.717.041.026,00, para os fins que especifica.","Indexacao":"Abertura de crédito, Crédito Extraordinário, Ministério da Educação, (FNDE),  (Fundef), Município, Cametá, (PA), Ministério do Esporte, Ministério da Justiça, infra-estrutura, segurança, Jogos Pan-Americanos, Ministério dos Transportes, construção, trecho ferroviário, Município, Aguiarnópolis, Palmas, (TO), Ferrovia Norte-Sul, Ministério da Integração Nacional, irrigação, agricultura, assistência, vítima, desastre, barragem, açude,  integração, bacia hidrográfica, Rio São Francisco, Ministério das Cidades, urbanização, assentamento, população, baixa renda.","Situacao":"Tranformada no(a) Lei Ordinária 11503/2007"},{"tipo":"MPV","numero":"408","ano":"2007","tema":"Economia","DataApresentacao":"27/12/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor de diversos órgãos do Poder Executivo, no valor global de R$ 3.015.446.182,00, para os fins que especifica.","Indexacao":"Abertura de crédito, crédito extraordinário, Executivo, Ministério da Ciência e Tecnologia, Ministério da Fazenda, (Bacen),  Ministério da Educação, (FNDE), Ministério do Desenvolvimento, Indústria e Comércio Exterior, Ministério de Minas e Energia, (CPRM), Ministério da Previdência Social, (INSS), Ministério da Saúde, (Fiocruz), (FNS), Ministério do Trabalho e Emprego, (FAT), Ministério dos Transportes, (DNIT), Ministério do Planejamento, Orçamento e Gestão, Ministério do Desenvolvimento Agrário, Ministério da Integração Nacional, (Codevasf), Ministério do Turismo, Ministério das Cidades, Operação Oficial de Crédito, (FIEES), (FND).","Situacao":"Tranformada no(a) Lei Ordinária 11669/2008"},{"tipo":"MPV","numero":"406","ano":"2007","tema":"Economia","DataApresentacao":"21/12/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor de diversos órgãos do Poder Executivo, no valor global de R$ 1.250.733.499,00, para os fins que especifica.","Indexacao":"Abertura de Crédito, crédito extraordinário, Executivo, Presidência da República, Secretaria Especial de Portos, Companhia Docas, Estado, (ES), (PA), Ministério das Minas e Energia, (CPRM), Ministério da Saúde, (Funasa), Ministério dos Transportes, (Valec), (DNIT), Ministério da Integração Nacional, (Codevasf), (DNOCS), Ministério das Cidades, (CBTU), Fundo Nacional de Habitação de Interesse Social, Operação Oficial de Crédito.","Situacao":"Tranformada no(a) Lei Ordinária 11659/2008"},{"tipo":"MPV","numero":"363","ano":"2007","tema":"Economia; Indústria, Comércio e Serviços; Relações Internacionais e Comércio Exterior","DataApresentacao":"19/04/2007","Autor":"Poder Executivo","Ementa":"Acrescenta o art. 2º-A e altera o art. 3º da Lei nº 10.184, de 12 de fevereiro de 2001, que dispõe sobre a concessão de financiamento vinculado à exportação de bens ou serviços nacionais.","Indexacao":"Transferência, competência, Câmara de Comércio Exterior, aplicação, legislação, financiamento, exportação, destinação, bens, serviço, país estrangeiro, autorização, Tesouro Nacional, pacto, condições, aceitação, política internacional, país estrangeiro, projeto, setor, existência, limite de financiamento, mercado.","Situacao":"Tranformada no(a) Lei Ordinária 11499/2007"},{"tipo":"MPV","numero":"405","ano":"2007","tema":"Economia","DataApresentacao":"18/12/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor da Justiça Eleitoral e de diversos órgãos do Poder Executivo, no valor global de R$ 5.455.677.660,00, para os fins que especifica.","Indexacao":"Abertura de Crédito, crédito extraordinário, Justiça Eleitoral, (TRE), Estado, (MG), órgão público, Executivo. Presidência da República, Secretaria Especial de Aqüicultura e Pesca, Secretaria Especial de Portos, Ministério da Agricultura, Pecuária e Abastecimento, Ministério da Ciência e Tecnologia, Ministério da Fazenda,  Ministério da Educação, Ministério da Justiça, Ministério da Previdência Social, Ministério das Relações Exteriores, Ministério do Trabalho e Emprego, Ministério dos Transportes, Ministério das Comunicações, Ministério da Cultura, Ministério do Meio Ambiente, Ministério do Planejamento, Orçamento e Gestão, Ministério do Esporte, Ministério da Defesa, Ministério da Integração Nacional, Ministério do Turismo, Ministério do Desenvolvimento Social e Combate à Fome, Ministério das Cidades, Encargos Financeiros da União.","Situacao":"Tranformada no(a) Lei Ordinária 11658/2008"},{"tipo":"PL","numero":"696","ano":"2007","tema":"Arte, Cultura e Religião","DataApresentacao":"11/04/2007","Autor":"Senado Federal - Francisco Dornelles","Ementa":"Institui o \"Dia de Santo Antônio de Sant’Anna Galvão\", a ser comemorado no dia 11 de maio.","Indexacao":"Criação, Dia de Santo Antônio de Sant'Anna Galvão.","Situacao":"Tranformada no(a) Lei Ordinária 11532/2007"},{"tipo":"PLP","numero":"35","ano":"2007","tema":"Política, Partidos e Eleições","DataApresentacao":"03/04/2007","Autor":"Luciano Castro","Ementa":"Altera a Lei Complementar nº 64, de 18 de maio de 1990.","Indexacao":"Alteração, Lei de Inelegibilidade, inelegibilidade,   Deputado Federal, Senador, Deputado Estadual, Vereador, Deputado Distrital, Prefeito, Vice-Prefeito, Governador, Vice-Governador, Presidente da República, Vice-Presidente da República, infidelidade partidária, troca,  partido político .","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"MPV","numero":"404","ano":"2007","tema":"Previdência e Assistência Social","DataApresentacao":"12/12/2007","Autor":"Poder Executivo","Ementa":"Altera o art. 41-A da Lei nº  8.213, de 24 de julho de 1991, modificando a data de pagamento dos benefícios da previdência social.","Indexacao":"Alteração, Lei de Benefícios da Previdência Social, antecipação, data, dia, pagamento, benefício previdenciário, proventos, aposentadoria, pensão previdenciária, beneficiário, segurado, recebimento, salário mínimo.","Situacao":"Tranformada no(a) Lei Ordinária 11665/2008"},{"tipo":"MPV","numero":"362","ano":"2007","tema":"Trabalho e Emprego","DataApresentacao":"30/03/2007","Autor":"Poder Executivo","Ementa":"Dispõe sobre o salário mínimo a partir de 1º de abril de 2007.","Indexacao":"Reajuste, aumento, salário mínimo, percentual,  (INPC), revogação.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11498/2007"},{"tipo":"MPV","numero":"360","ano":"2007","tema":"Administração Pública","DataApresentacao":"29/03/2007","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios, e dá outras providências.","Indexacao":"Alteração, Lei da Nova Organização Administrativa da Presidência da República e Ministérios, criação, Secretaria de Comunicação Social da Presidência da República, Secretário, Ministro de Estado, assessoramento, Presidente da República, matéria, comunicação social, competência, estrutura organizacional, cargo em comissão.","Situacao":"Tranformada no(a) Lei Ordinária 11497/2007"},{"tipo":"PLP","numero":"144","ano":"2007","tema":"Finanças Públicas e Orçamento","DataApresentacao":"27/11/2007","Autor":"Luciana Genro","Ementa":"Altera a Lei Complementar nº 116, de 31 de julho de 2003, de modo a definir o local onde será devido o ISS nas prestações de serviços de agenciamento, corretagem e intermediação de seguros.","Indexacao":"Alteração, Lei do ISS, exigência, recolhimento, (ISS), agência, corretagem, intermediação, corretor de seguros, município, localização, bens, pessoas, segurado. \r\n","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"MPV","numero":"402","ano":"2007","tema":"Economia","DataApresentacao":"26/11/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor de diversos órgãos do Poder Executivo, no valor global de R$ 1.646.339.765,00, para os fins que especifica.","Indexacao":"Abertura de crédito, crédito extraordinário, Executivo, Ministério das Minas e Energia, (Eletroacre), Ministério da Saúde, (Funasa), Ministério dos Transportes, (Valec), (Dnit), manutenção, recuperação, rodovia federal, Ministério da Integração Nacional, (Codevasf), (Dnocs), implantação, irrigação, Ministério das Cidades, (CBTU), transporte urbano, transporte ferroviário, habitação, interesse social.","Situacao":"Tranformada no(a) Lei Ordinária 11656/2008"},{"tipo":"MPV","numero":"359","ano":"2007","tema":"Administração Pública","DataApresentacao":"19/03/2007","Autor":"Poder Executivo","Ementa":"Altera as Leis nºs 10.355, de 26 de dezembro de 2001, 10.855, de 1º de abril de 2004, 8.112, de 11 de dezembro de 1990, 11.457, de 16 de março de 2007, 10.910, de 15 de julho de 2004, 11.171, de 2 de setembro de 2005, e 11.233, de 22 de dezembro de 2005, e dá outras providências.","Indexacao":"Alteração, reestruturação, Carreira do Seguro Social, (INSS), denominação, cargo público, Auxiliar de Serviços Diversos, Agente de Serviços Diversos, Técnico de Serviços Diversos, Técnico do Seguro Social, período, interstício, progressão funcional, promoção, criação, Gratificação de Desempenho de Atividade do Seguro Social, pontuação, avaliação de desempenho individual.  \r\n_ Denominação, cargo público, nível superior, Analista do Seguro Social, nível médio, Assistente Técnico do Seguro Social, extinção, Gratificação Específica do Seguro Social, criação, Gratificação Específica Previdenciária, Carreira Previdenciária, critérios, avaliação de desempenho, Procurador da Fazenda Nacional, Auditor Fiscal da Receita Federal, Auditor Fiscal da Previdência Social, prazo, opção, permanência, servidor, Secretaria da Receita Previdenciária.  \r\n_ Alteração, Regime Jurídico Único, equiparação, percentual, remuneração, Gratificação por Encargo de Curso ou Concurso, instrutor, membros, banca examinadora, comissão, exame, elaboração, prova, aumento, prazo, compensação, horário, prorrogação, período, restituição, função comissionada, Ministério da Cultura, (DNIT).","Situacao":"Tranformada no(a) Lei Ordinária 11501/2007"},{"tipo":"MPV","numero":"358","ano":"2007","tema":"Arte, Cultura e Religião; Esporte e Lazer; Finanças Públicas e Orçamento","DataApresentacao":"19/03/2007","Autor":"Poder Executivo","Ementa":"Altera dispositivos das Leis nºs 11.345, de 14 de setembro de 2006, 8.212, de 24 de julho de 1991, e 8.685, de 20 de julho de 1993, e dá outras providências.","Indexacao":"Alteração, Lei da Timemania, prorrogação, prazo, parcelamento, débito previdenciário, Instituto Nacional do Seguro Social (INSS), contribuição social, Fundo de Garantia do Tempo de Serviço (FGTS), débito fiscal, Programa de Recuperação Fiscal (Refis), contribuinte, entidade de prática desportiva, clube, futebol, opção, concurso de prognóstico, loteria, período, transição, exclusão, obrigatoriedade, adaptação, empresa, sociedade empresária, adesão, loteria, desvinculação, recursos financeiros, destinação, Fundo Nacional de Saúde (FNS), pagamento, dívida, Santa Casa de Misericórdia, hospital filantrópico, equiparação, entidade sem fins lucrativos, Certificado de Entidade Beneficente de Assistência Social (Cebas). _Alteração, Lei Orgânica da Seguridade Social, contribuição, empresa, entidade desportiva, clube, futebol, desporto profissional, enquadramento, Lei Pelé, exclusão, limitação, Lei do Audiovisual, captação de recursos, produção audiovisual, produção cinematográfica, longa metragem, cinema, filme, autorização, Agência Nacional do Cinema (ANCINE), incentivo fiscal, adaptação, aprovação, projeto, fomento, obra artística, produção independente, valor, reembolso, aplicação de recursos, recursos públicos, Fundo Nacional da Cultura, programação, Fundo Setorial do Audiovisual.","Situacao":"Tranformada no(a) Lei Ordinária 11505/2007"},{"tipo":"PL","numero":"2468","ano":"2007","tema":"Administração Pública; Ciência, Tecnologia e Inovação","DataApresentacao":"22/11/2007","Autor":"Poder Executivo","Ementa":"Autoriza a criação da empresa pública Centro de Excelência em Tecnologia Eletrônica Avançada S.A. - CEITEC.","Indexacao":"Autorização, União Federal, criação, empresa pública, vinculação, Ministério da Ciência e Tecnologia, sede, foro, município, Porto Alegre, (RS), produção, comercialização, dispositivos, circuito, microeletrônica, concessão, licença, marca, patente, composição, Conselho de Administração, Conselho Fiscal, Conselho Consultivo, Diretoria-Executiva, concurso público, contratação, pessoal.","Situacao":"Tranformada no(a) Lei Ordinária 11759/2008"},{"tipo":"MPV","numero":"357","ano":"2007","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"13/03/2007","Autor":"Poder Executivo","Ementa":"Autoriza a renegociação dos créditos da União e da Centrais Elétricas Brasileiras S. A. - ELETROBRÁS junto à Itaipu Binacional, e dá outras providências","Indexacao":"Autorização, renegociação, créditos, União Federal, (ELETROBRÁS), (Itaipu).","Situacao":"Tranformada no(a) Lei Ordinária 11480/2007"},{"tipo":"PLP","numero":"132","ano":"2007","tema":"Administração Pública; Economia","DataApresentacao":"06/11/2007","Autor":"Poder Executivo","Ementa":"Dá nova redação ao § 3º do art. 23 da Lei Complementar nº 101, de 4 de maio de 2000, que estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal e dá outras providências.","Indexacao":"Alteração, Lei de Responsabilidade Fiscal, separação, responsabilidade, Poderes Constitucionais, Governo Estadual, Prefeitura Municipal, órgão público, autarquia, descumprimento, limitação, redução, gastos públicos,  despesa pública, pessoal, manutenção, benefício, transferência voluntária, operação oficial de crédito, garantia, Estados, (DF), adimplência.","Situacao":"MESA - Arquivada"},{"tipo":"REC","numero":"14","ano":"2007","tema":"\r\n  ","DataApresentacao":"07/03/2007","Autor":"Luiz Sérgio","Ementa":"Recorre, com pedido de efeito suspensivo, da decisão da presidência, que indeferiu questão de ordem a respeito da instalação de Comissão Parlamentar de Inquérito, destinada a investigar as causas, consequências e responsáveis pela crise do sistema de tráfego brasileiro, desencadeada após o acidente aéreo ocorrido no dia 29 de setembro de 2006, envolvendo um Boeing 737-800, da Gol ( vôo 1907 ) e um jato Legacy, da América Excel Aire, com mais de uma centena de vítimas.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"MPV","numero":"400","ano":"2007","tema":"Economia","DataApresentacao":"29/10/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor da Presidência República e do Ministério da Saúde, no valor global de R$ 50.000.000,00, para os fins que especifica. ","Indexacao":"Abertura de Crédito, crédito extraordinário, Presidência da República, Secretaria de Comunicação Social, recursos públicos, capital social, Empresa Brasil de Comunicação, televisão pública, Ministério da Saúde, (FNS), campanha educativa, saúde pública, publicidade institucional, combate, doença, dengue, programa, vigilância epidemiológica, prevenção, doença transmissível, (AIDS), inclusão, jovem, adolescente, sexo feminino. ","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"84","ano":"2007","tema":"Política, Partidos e Eleições","DataApresentacao":"08/02/2007","Autor":"Henrique Eduardo Alves","Ementa":"Altera a Lei nº 9.096, de 1995, para estabelecimento do critério de distribuição do Fundo Partidário.","Indexacao":"Alteração, Lei Orgânica dos Partidos Políticos, critério,  distribuição, aumento, percentual,  recursos públicos, Fundo Partidário, partido político, registro, Estatuto, Tribunal Superior Eleitoral (TSE), proporcionalidade,  eleições,  Câmara dos Deputados.","Situacao":"Tranformada no(a) Lei Ordinária 11459/2007"},{"tipo":"PDC","numero":"387","ano":"2007","tema":"Relações Internacionais e Comércio Exterior","DataApresentacao":"25/10/2007","Autor":"Comissão de Relações Exteriores e de Defesa Nacional","Ementa":"Aprova o texto do Protocolo de Adesão da República Bolivariana da Venezuela ao MERCOSUL, assinado em Caracas, em 4 de julho de 2006, pelos Presidentes dos Estados Partes do MERCOSUL e da Venezuela.","Indexacao":"Aprovação, Ato Internacional, Protocolo de Adesão,  (MERCOSUL), País Estrangeiro, Venezuela.","Situacao":"Tranformada no(a) Decreto Legislativo 934/2009"},{"tipo":"PDC","numero":"4","ano":"2007","tema":"Administração Pública","DataApresentacao":"07/02/2007","Autor":"Senado Federal - Líderes Partidários","Ementa":"Escolhe o Senhor Raimundo Carreiro Silva para o cargo de Ministro do Tribunal de Contas da União, nos termos do art. 73, § 2º, inciso II, da Constituição Federal, e art. 105, inciso II, da Lei nº 8.443 de 1992. ","Indexacao":"Escolha, indicação, Senado,  cargo, Ministro, (TCU).\r\n","Situacao":"Tranformada no(a) Decreto Legislativo 1/2007"},{"tipo":"MPV","numero":"399","ano":"2007","tema":"Economia","DataApresentacao":"17/10/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor da Presidência da República e dos Ministérios das Relações Exteriores, dos Transportes, do Meio Ambiente e da Integração Nacional, no valor global de R$ 456.625.000,00, para os fins que especifica.","Indexacao":"Abertura de Crédito, crédito extraordinário. Presidência da República, Secretaria Especial de Aqüicultura e Pesca, capacitação profissional, assistência financeira, pescador artesanal, pesca artesanal, lagosta, indenização, entrega, rede, Ministério das Relações Exteriores, gestão, participação, organismo internacional, (Mercosul), Ministério dos Transportes, (DNIT), restauração, rodovia federal, Estado, (MT), Ministério do Meio Ambiente, (Ibama), fiscalização, setor pesqueiro, Ministério da Integração Nacional, obra pública, prevenção, desastre, assistência, vítima.","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"354","ano":"2007","tema":"Finanças Públicas e Orçamento","DataApresentacao":"23/01/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor do Ministério das Relações Exteriores, no valor de R$ 20.000.000,00, para os fins que especifica","Indexacao":"Abertura de Crédito, Crédito Extraordinário, Ministério das Relações Exteriores, Mercado Comum do Sul (Mercosul), País Estrangeiro, Bolívia, assistência técnica, desenvolvimento agrário, regularização fundiária, reforma agrária, família, brasileiros, atividade extrativista, agricultura, faixa de fronteira,  Acre.","Situacao":"Tranformada no(a) Lei Ordinária 11471/2007"},{"tipo":"MPV","numero":"398","ano":"2007","tema":"Comunicações","DataApresentacao":"11/10/2007","Autor":"Poder Executivo","Ementa":"Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta, autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação - EBC, e dá outras providências.","Indexacao":"_Critérios, serviço, radiodifusão pública, emissora, televisão pública, rádio, Executivo, exploração, concessão, entidade, administração indireta, prestador, televisão via cabo, televisão por assinatura, cessão, reserva, canal, Poder Público, retransmissão, utilização, Empresa Brasil de Comunicação, Governo Federal.\r\n_ Criação, Empresa Brasil de Comunicação, televisão pública, sucessão, (Radiobrás), vinculação, Secretaria de Comunicação Social da Presidência da República, sociedade anônima, empresa estatal, competência, implantação, emissora, programação, distribuição, publicidade institucional, sede, Município, Rio de Janeiro, (RJ), escritório, Cidade, Brasília, (DF), capital social, patrimônio, recursos financeiros, administração, Conselho de Administração, Conselho Fiscal, Conselho Curador, Diretoria Executiva, concurso público, contratação, servidor, pessoal, contrato por prazo determinado.","Situacao":"Tranformada no(a) Lei Ordinária 11652/2008"},{"tipo":"MPV","numero":"346","ano":"2007","tema":"Finanças Públicas e Orçamento","DataApresentacao":"22/01/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor da Presidência da República, dos Ministérios dos Transportes, da Cultura e do Planejamento, Orçamento e Gestão e de Encargos Financeiros da União, no valor global de R$ 452.183.639,00, para os fins que especifica.","Indexacao":"Abertura de Crédito, Crédito Extraordinário, Presidência da República, Advocacia-Geral da União, Ministério dos Transportes,  VALEC Engenharia, Construções e Ferrovias,Agência Nacional de Transportes Terrestres (ANTT), Departamento Nacional de Infraestrutura de Transportes (DNIT), procedimento administrativo, extinção,Rede Ferroviária Federal (RFFSA), liquidação, Companhia de Navegação do São Francisco (FRANAVE), Ministério da Cultura,Instituto do Patrimônio Histórico e Artístico Nacional (Iphan), Ministério do Planejamento, Orçamento e Gestão, Encargo  Financeiro,  União.","Situacao":"Tranformada no(a) Lei Ordinária 11469/2007"},{"tipo":"MPV","numero":"352","ano":"2007","tema":"Ciência, Tecnologia e Inovação; Comunicações","DataApresentacao":"22/01/2007","Autor":"Poder Executivo","Ementa":"Dispõe sobre os incentivos às indústrias de equipamentos para TV Digital e de componentes eletrônicos semicondutores e sobre a proteção à propriedade intelectual das topografias de circuitos integrados.","Indexacao":"Criação, Programa, Apoio, Desenvolvimento Tecnológico, Indústria, Semicondutor, incentivo fiscal, indústria, equipamento eletrônico, televisão Digital, pesquisa,  desenvolvimento científico, desoneração tributária, incentivo fiscal, alíquota zero, (Cofins), (PIS - Pasep), importação, (IPI), (Cide), Imposto de Importação, regularidade fiscal, empresa, beneficiário, aprovação, projeto, limite mínimo, investimento, proteção, propriedade intelectual, criador, dispositivos, topografia, circuito integrado, registro, (INPI), titular, licença, exploração.\r\n-  Alteração, Lei de Licitações, dispensa, licitação, fornecimento, bens, serviço, complexidade, tecnologia, defesa nacional, parecer, Comissão. ","Situacao":"Tranformada no(a) Lei Ordinária 11484/2007"},{"tipo":"MPV","numero":"351","ano":"2007","tema":"Finanças Públicas e Orçamento","DataApresentacao":"22/01/2007","Autor":"Poder Executivo","Ementa":"Cria o Regime Especial de Incentivos para o Desenvolvimento da Infra-Estrutura - REIDI, reduz para vinte e quatro meses o prazo mínimo para utilização dos créditos da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS decorrentes da aquisição de edificações, amplia o prazo para pagamento de impostos e contribuições e dá outras providências.","Indexacao":"Criação, (Reidi), projeto, infra-estrutura, transporte, porto, energia, saneamento básico, beneficiário, regularidade fiscal, benefício fiscal, suspensão, exigibilidade, isenção fiscal, (Cofins), (PIS - Pasep), receita, importação, depreciação, venda,  equipamentos, máquinas, material de construção, ativo imobilizado, redução, prazo mínimo, pessoa jurídica, desconto, utilização, crédito tributário, contribuição social, aquisição, construção, obra, infra-estrutura.\r\n_ Alteração, legislação tributária federal, Lei Orgânica da Seguridade Social, aumento, prazo, recolhimento, pagamento, tributos, imposto de renda retido na fonte, juros, rendimento, pessoa residente, domicílio, exterior, contribuição social, contribuição previdenciária, cota patronal, empregador, adquirente, produto agrícola, empresa, contratação, trabalhador temporário, segurado, contribuinte individual, penalidade, infrator, redução, multa fiscal.","Situacao":"Tranformada no(a) Lei Ordinária 11488/2007"},{"tipo":"MPV","numero":"349","ano":"2007","tema":"Economia; Trabalho e Emprego","DataApresentacao":"22/01/2007","Autor":"Poder Executivo","Ementa":"Institui o Fundo de Investimento do FGTS - FI-FGTS, altera a Lei nº 8.036, de 11 de maio de 1990, e dá outras providências.","Indexacao":"Criação, Fundo de Investimento do Fundo de Garantia do Tempo de Serviço (FI-FGTS), aplicação de recursos, Fundo de Garantia do Tempode Serviço (FGTS), mercado de capitais, fundos, ações, debêntures, financiamento, empreendimento, infra-estrutura, energia, rodovia, ferrovia, porto, saneamento. _Alteração, Lei do FGTS, aprovação, Conselho Curador do fundo de Garantia do Tempo de Serviço (CCFGTS), gestão, remuneração, Caixa Econômica Federal (CEF), Comitê de Investimento, Fundo de Investimento do Fundo de Garantia do Tempo de Serviço (FI-FGTS), autorização, trabalhador, integralização, cota, movimentação, saque, percentual, saldo, Conta vinculada do FGTS, isenção fiscal, Imposto de Renda, ganho de capital, Fundos Mútuos de Privatização, pagamento, prestações, casa própria.","Situacao":"Tranformada no(a) Lei Ordinária 11491/2007"},{"tipo":"MPV","numero":"397","ano":"2007","tema":"Previdência e Assistência Social","DataApresentacao":"09/10/2007","Autor":"Poder Executivo","Ementa":"Revoga a Medida Provisória nº 385, de 22 de agosto de 2007, que acrescenta parágrafo único ao art. 1º da Lei nº 11.368, de 9 de novembro de 2006, para estender ao trabalhador rural enquadrado como contribuinte individual o prazo previsto no art. 143 da Lei nº 8.213, de 24 de julho de 1991.","Indexacao":"Revogação, Medida Provisória, alteração, Lei de Benefícios da Previdência Social, extensão, trabalhador rural, segurado, contribuinte individual, benefício, prazo determinado, requerimento, aposentadoria por idade, salário mínimo, prestação de serviço, atividade rural, ausência, relação de emprego.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"348","ano":"2007","tema":"Cidades e Desenvolvimento Urbano; Economia","DataApresentacao":"22/01/2007","Autor":"Poder Executivo","Ementa":"Institui o Fundo de Investimento em Participações em Infra-Estrutura - FIP-IE, e dá outras providências","Indexacao":"Criação, Fundo de Investimento em Participações em Infra-Estrutura, captação de recursos, investidor, entidade, administração, carteira de valor mobiliário, aquisição, título mobiliário, aplicação de recursos, projeto, energia, transporte, água, saneamento básico, ações, bônus, subscrição, sociedade anônima, cotista, alíquota, isenção fiscal, Imposto de Renda.","Situacao":"Tranformada no(a) Lei Ordinária 11478/2007"},{"tipo":"REC","numero":"90","ano":"2007","tema":"\r\n  ","DataApresentacao":"27/08/2007","Autor":"Regis de Oliveira","Ementa":"Contra a apreciação conclusiva da Comissão de Constituição e Justiça e de Cidadania, sobre o Projeto de Lei nº 836/2003, que disciplina o funcionamento de bancos de dados e serviços de proteção ao crédito e congêneres e dá outras providências.","Indexacao":"\r\n  ","Situacao":"PLEN - Arquivada"},{"tipo":"MPV","numero":"385","ano":"2007","tema":"Previdência e Assistência Social","DataApresentacao":"23/08/2007","Autor":"Poder Executivo","Ementa":"Acrescenta parágrafo único ao art. 1º da Lei nº 11.368, de 9 de novembro de 2006, para estender ao trabalhador rural enquadrado como contribuinte individual o prazo previsto no art. 143 da Lei nº 8.213, de 24 de julho de 1991.","Indexacao":"Alteração, Lei de Benefícios da Previdência Social, extensão, benefício, prazo determinado, requerimento, aposentadoria por idade, salário mínimo, trabalhador rural, enquadramento, segurado, contribuinte individual, prestação de serviço, atividade rural, ausência, relação de emprego.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"347","ano":"2007","tema":"Cidades e Desenvolvimento Urbano; Economia","DataApresentacao":"22/01/2007","Autor":"Poder Executivo","Ementa":"Constitui fonte de recursos adicional para ampliação de limites operacionais da Caixa Econômica Federal - CEF.","Indexacao":"União Federal, créditos, empréstimo, aumento, limites operacionais, (CEF), aplicação de recursos, saneamento básico, habitação popular.","Situacao":"Tranformada no(a) Lei Ordinária 11485/2007"},{"tipo":"MPV","numero":"345","ano":"2007","tema":"Defesa e Segurança","DataApresentacao":"15/01/2007","Autor":"Poder Executivo","Ementa":"Dispõe sobre cooperação federativa no âmbito da segurança pública.\r\nNOVA EMENTA DA REDAÇÃO FINAL: Dispõe sobre cooperação federativa no âmbito da segurança pública e revoga a Lei nº 10.277, de 10 de setembro de 2001.","Indexacao":"_ Autorização, União Federal, convênio, cooperação, segurança pública, Estados, (DF), Municípios, atividade, serviço, garantia, ordem pública, proteção, pessoas, patrimônio, policiamento ostensivo, cumprimento, mandado de prisão, alvará de soltura, guarda, vigilância, custódia, preso, serviço técnico, prova pericial, registro, ocorrência policial, ajuste, identificação, objeto, aplicação de recursos, cronograma, desembolso, transferência,  recursos públicos, capacitação profissional, qualificação profissional,  Policial, Força Nacional de Segurança Pública, Ministério da Justiça, disponibilidade, pessoal, servidor público civil, militar, recebimento, diárias, benefício, indenização, invalidez, morte, custeio, Fundo Nacional de Segurança Pública, dotação orçamentária.\r\n_ Criação, cargo em comissão, (DAS), pessoal, Programa da Força Nacional de Segurança Pública.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11473/2007"},{"tipo":"PRC","numero":"69","ano":"2007","tema":"Processo Legislativo e Atuação Parlamentar; Administração Pública","DataApresentacao":"17/07/2007","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Altera dispositivo da Resolução nº 1, de 2007, e dá outra providência.","Indexacao":"Alteração, Resolução, Câmara dos Deputados, prorrogação, prazo, estrutura organizacional, lotação, Cargo de Natureza Especial, Grupo de Trabalho para Consolidação Legislativa da Legislação Brasileira.","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 9/2008"},{"tipo":"PL","numero":"940","ano":"2007","tema":"Administração Pública","DataApresentacao":"03/05/2007","Autor":"PROCURADORIA-GERAL DA REPÚBLICA ","Ementa":"Dispõe sobre a remuneração dos membros do Conselho Nacional do Ministério Publico. ","Indexacao":"Remuneração, membros, Conselho Nacional, Ministério Público, subsídio, equiparação, Subprocurador-Geral da República, manutenção, proventos, órgão público, origem, direitos, Conselheiro, passagem aérea, exercício funcional.","Situacao":"Tranformada no(a) Lei Ordinária 11883/2008"},{"tipo":"MPV","numero":"344","ano":"2007","tema":"Economia","DataApresentacao":"08/01/2007","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor dos Ministérios da Educação, dos Transportes e da Integração Nacional, no valor global de R$ 181.200.000,00, para os fins que especifica.","Indexacao":"Abertura de Crédito, Crédito Extraordinário, Ministério da Educação, (FNDE), Programa Brasil Escolarizado, educação básica, Ministério dos Transportes, (DNIT), manutenção, emergência, obra pública, rodovia, Estado, (RJ), Ministério da Integração Nacional, recursos públicos, vítima, danos materiais, desastre, chuva, enchente.","Situacao":"Tranformada no(a) Lei Ordinária 11468/2007"},{"tipo":"PL","numero":"1825","ano":"2007","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"21/08/2007","Autor":"Senado Federal - Eduardo Azeredo","Ementa":"Altera o art. 105 da Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para estabelecer a obrigatoriedade de uso do equipamento suplementar de retenção (air bag).","Indexacao":"Alteração, Código de Trânsito Brasileiro, exigência, instalação, equipamento obrigatório, veículo automotor, proteção, motorista, passageiro, acidente de trânsito, prazo, implantação, exclusão, veículos, exportação.","Situacao":"Tranformada no(a) Lei Ordinária 11910/2009"},{"tipo":"PLP","numero":"2","ano":"2007","tema":"Indústria, Comércio e Serviços; Finanças Públicas e Orçamento","DataApresentacao":"06/02/2007","Autor":"Antonio Carlos Mendes Thame","Ementa":"Acrescentem-se os incisos XXII e XXVIII ao § 1º do art. 17, da Lei Complementar nº 123, de 14 de dezembro de 2006, que Institui o Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte.","Indexacao":"Alteração, Estatuto da Micro e Pequena Empresa, autorização, inclusão, beneficiário, tributação, (Simples Nacional), adesão, empresa, decoração, paisagismo, representação comercial, representante comercial, sociedade seguradora, sociedade corretora, seguros.","Situacao":"Tranformada no(a) Lei Complementar 128/2008"},{"tipo":"PEC","numero":"130","ano":"2007","tema":"Administração Pública","DataApresentacao":"07/08/2007","Autor":"Marcelo Itagiba","Ementa":"Revoga o inciso X do art. 29; o inciso III do art. 96;  as alíneas \"b\"e \"c\" do inciso I do art. 102; a alínea \"a\" do inciso I do art. 105; e a alínea \"a\" do inciso I do art. 108, todos da Constituição Federal.","Indexacao":"Revogação, prerrogativa, foro especial, crime comum, crime de responsabilidade, Presidente da República, Vice-Presidente, Deputado Federal, Senador, Ministro, Supremo Tribunal Federal (STF), Tribunais Superiores, Tribunal de contas da União (TCU), Conselheiro, Tribunal de Contas, Procurador-Geral da República, Ministro de Estado, Comandante, Marinha, Exército, Aeronáutica, Ministério Público,  Governador, Estados, Distrito Federal, Desembargador, Procurador, Tribunal Regional Federal (TRF), Tribunal Regional do Trabalho (TRT),  Juiz Estadual, Juiz Federal, Justiça  Militar, Justiça do Trabalho, Prefeito, Vereador.","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"1664","ano":"2007","tema":"Relações Internacionais e Comércio Exterior","DataApresentacao":"01/08/2007","Autor":"William Woo","Ementa":"Amplia, para o estrangeiro em situação ilegal no território nacional, o prazo para requerer registro provisório. ","Indexacao":"Alteração, lei federal, prorrogação, prazo, estrangeiro, ilegalidade, requerimento, órgão público, registro provisório, visto de passaporte, regularização, permanência, imigrante, território nacional.","Situacao":"Tranformada no(a) Lei Ordinária 11961/2009"},{"tipo":"PLP","numero":"28","ano":"2007","tema":"Direitos Humanos e Minorias; Administração Pública","DataApresentacao":"21/03/2007","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei Complementar nº 80, de 12 de janeiro de 1994, que organiza a Defensoria Pública da União e prescreve normas gerais para os Estados e Distrito Federal, e dá outras providências.","Indexacao":"Alteração, Lei Orgânica da Defensoria Pública, reorganização, ampliação, função, orientação, proteção, direitos humanos, assistência judiciária gratuita, defesa, direitos invididuais, direitos coletivos, interesses difusos, criança, adolescente, idoso, pessoa portadora de deficiência, vítima, violência doméstica, acompanhamento, inquérito policial,  composição, competência, Conselho Superior da Defensoria Pública do Estado, eleições, mandato, Defensor Público, direitos, assistido, garantia, autonomia administrativa, autonomia funcional, Defensoria Pública do Estado, criação, Ouvidoria-Geral, exigência, curso de formação, candidato aprovado, concurso público, Carreira da Defensoria Pública.","Situacao":"Tranformada no(a) Lei Complementar 132/2009"},{"tipo":"PL","numero":"18","ano":"2007","tema":"Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"05/02/2007","Autor":"Sarney Filho","Ementa":"Dispõe sobre a obrigatoriedade da adoção de medidas por parte do Poder Público, objetivando a redução das emissões dos gases responsáveis pelo efeito estufa.\r\nNOVA EMENTA: Institui a Política Nacional sobre Mudança do Clima - PNMC e dá outras providências.","Indexacao":"Obrigatoriedade, Poder Público, programa, pesquisa, educação, monitoramento, fiscalização, redução, emissão, gás, efeito estufa, economia, energia, substituição, veículos, biocombustível, álcool combustível, licitação, seleção, produto, serviço, desenvolvimento sustentável, prioridade, projeto, construção, edifício, luminosidade natural, reutilização, água, reciclagem, material, realização, auditoria, empresa estatal, instituição paraestatal.","Situacao":"Tranformada no(a) Lei Ordinária 12187/2009"},{"tipo":"PL","numero":"1202","ano":"2007","tema":"Administração Pública","DataApresentacao":"30/05/2007","Autor":"Carlos Zarattini","Ementa":"Disciplina a atividade de  \"lobby\" e a atuação dos grupos de pressão ou de interesse e assemelhados no âmbito dos órgãos e entidades da Administração Pública Federal, e dá outras providências.","Indexacao":"Funcionamento, lobby, órgão público, Administração Pública Federal, exigência, Contoladoria-Geral da União, credenciamento, representante, órgãos, entidade de classe, empregador, empregado, sociedade civil, pessoa física, pessoa jurídica, indeferimento, pedido, servidor, cargo público, cargo em comissão, período, quarentena,  obrigatoriedade, participação, curso de formação, autorização, presença, audiência pública, prestação de contas, (TCU), caracterização, improbidade administrativa, recebimento, vantagens, doação, benefício, presente, fixação, valor, penalidade, infrator.","Situacao":"PLEN - Aguardando Deliberação"},{"tipo":"PEC","numero":"190","ano":"2007","tema":"Administração Pública","DataApresentacao":"14/11/2007","Autor":"Flávio Dino","Ementa":"Acrescenta o art. 93-A à Constituição Federal de 1988.","Indexacao":"Constituição Federal (1988), Exigência, lei complementar, Iniciativa legislativa,  Supremo Tribunal Federal (STF),   Estatuto dos Servidores do Poder Judiciário .","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"708","ano":"2007","tema":"Meio Ambiente e Desenvolvimento Sustentável; Estrutura Fundiária","DataApresentacao":"11/04/2007","Autor":"Rodrigo Rollemberg","Ementa":"Estende os incentivos especiais de que trata o parágrafo único do art. 103 da Lei nº 8.171, de 17 janeiro de 1991, ao produtor rural que adotar técnicas de integração lavoura e pecuária.\r\n\r\nNOVA EMENTA: Institui a Política Nacional de Integração Lavoura-Pecuária-Floresta e altera a Lei nº 8.171, de 17 de janeiro de 1991.","Indexacao":"Alteração, Lei da Política Agrícola, concessão, incentivo fiscal, produtor rural, utilização, sistema, integração, lavoura, pecuária, recuperação, degradação ambiental.","Situacao":"Tranformada no(a) Lei Ordinária 12805/2013"},{"tipo":"PL","numero":"323","ano":"2007","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"07/03/2007","Autor":"Brizola Neto","Ementa":"Altera a Lei nº 9.478, de 06 de agosto de 1997, que \"dispõe sobre a política energética nacional, as atividades relativas ao monopólio do petróleo, institui o Conselho Nacional de Política Energética e a Agência Nacional do Petróleo e dá outras providências\".\r\n\r\nNOVA EMENTA: Dispõe sobre a destinação para as áreas de educação e saúde de parcela da participação no resultado ou da compensação financeira pela exploração de petróleo e gás natural, com a finalidade de cumprimento da meta prevista no inciso VI do caput do art. 214 e no art. 196 da Constituição Federal; altera a Lei n° 7.990, de 28 de dezembro de 1989; e dá outras providências.","Indexacao":"Alteração, Lei do Petróleo, critérios, aplicação de recursos, compensação financeira, royalties, Estados, Municípios, vinculação, percentual, exclusividade, educação, meio ambiente, energia, pavimentação, abastecimento de água, tratamento de água, irrigação, saneamento básico.","Situacao":"Tranformada no(a) Lei Ordinária 12858/2013"},{"tipo":"PLP","numero":"25","ano":"2007","tema":"Indústria, Comércio e Serviços; Finanças Públicas e Orçamento","DataApresentacao":"15/03/2007","Autor":"Barbosa Neto","Ementa":"Dá nova redação ao caput do art. 79 da Lei Complementar nº 123, de 14 de dezembro de 2006.","Indexacao":"Alteração, Estatuto da Micro e Pequena Empresa, prorrogação, prazo, parcelamento, débito tributário, empresa, adesão, tributação, (Simples Nacional).\r\n","Situacao":"Tranformada no(a) Lei Complementar 155/2016"},{"tipo":"PLP","numero":"76","ano":"2007","tema":"Economia","DataApresentacao":"19/06/2007","Autor":"José Fernando Aparecido de Oliveira","Ementa":"Modifica o art. 2º da Lei Complementar nº 125, de 2007.\r\n\r\nNOVA EMENTA: Altera o art. 2º da Lei Complementar nº 125, de 3 de janeiro de 2007, para incluir os Municípios do Vale do Rio Doce, Estado de Minas Gerais, e Municípios do Estado do Espírito Santo na área de atuação da Superintendência do Desenvolvimento do Nordeste (Sudene).","Indexacao":"Alteração, lei complementar, inclusão, área, atuação, (Sudene), município, Alvorada de Minas, Carmesia, Conceição do Mato Dentro, Dom Joaquim, Congonhas do Norte, Morro do Pilar, Ferros, São Sebastião do Rio Preto, Santo Antônio do Rio Abaixo, Passabém, Itambé do Mato Dentro, Sabinópolis, Materlândia, São José do Jacuri, São Sebastião do Maranhão, Gouveia, Presidente Kubitscheck, Paulistas, São João Evangelista, Guanhães, Coluna, Frei Lagonegro, Senhora do Porto, Santo Antônio do Itambé, Serra Azul de Minas, São Pedro do Suaçuí, Água Boa, José Raidan, Peçanha, Minas Nova, Canta Galo, Coroaci, Divinolândia de Minas, Dores de Guanhães, Gonzaga, Santa Maria do Suaçuí, Virginópolis, Presidente Juscelino, Sardoá, Santa Efigênia, Braunas, Nacip Raidan, Marilac, (MG). ","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PEC","numero":"182","ano":"2007","tema":"Administração Pública; Política, Partidos e Eleições","DataApresentacao":"23/10/2007","Autor":"Senado Federal - Marco Maciel","Ementa":"Altera os arts. 17, 46 e 55 da Constituição Federal, para assegurar aos partidos políticos a titularidade dos mandatos parlamentares e estabelecer a perda dos mandatos dos membros do Poder Legislativo e do Poder Executivo que se desfiliarem dos partidos pelos quais forem eleitos.","Indexacao":"Legislativo, garantia, partido político, titularidade, mandato parlamentar, perda, mandato, membros, Executivo, Legislativo, desfiliação  partidária, infidelidade partidária, exceção, extinção, incorporação, fusão, perda de função pública, Presidente da República, Vice-Presidente da República, Governador, Vice-Governador,  Estados, Distrito Federal,  Juiz Eleitoral, Prefeito, Vice-Prefeito, Vereador, Deputado Federal, Senador, Deputado Estadual, Deputado Distrital, Mesa Diretora, comunicação, diretório nacional, diretório partidário, documento, comprovação, desligamento, representação partidária, obrigatoriedade, suplente, igualdade, sigla, membros, titular, Senado.","Situacao":"Tranformada no(a) Emenda Constitucional 91/2016"},{"tipo":"PL","numero":"2211","ano":"2007","tema":"Política, Partidos e Eleições","DataApresentacao":"16/10/2007","Autor":"Rogerio Lisboa","Ementa":"Dispõe sobre a perda do mandato parlamentar em casos de desfiliação ou infidelidade partidária.\r\n\r\n","Indexacao":"Alteração, Lei Orgânica dos Partidos Políticos, perda, mandato parlamentar, titular, ausência, quociente eleitoral, defiliação partidária, infidelidade partidária, diferença, votação, voto contrário, liderança, período, filiação, candidato, participação, eleição proporcional, eleição majoritária.  \r\n_ Autorização, desfiliação, troca, filiação partidária, titular, Parlamentar, obtenção, quociente eleitoral, eleição proporcional.  \r\n_ Alteração, Lei das Eleições, fixação, período, filiação partidária, eleição proporcional, eleição majoritária. ","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"1057","ano":"2007","tema":"Direitos Humanos e Minorias","DataApresentacao":"11/05/2007","Autor":"Henrique Afonso","Ementa":"Dispõe sobre o combate a práticas tradicionais nocivas e à proteção dos direitos fundamentais de crianças indígenas, bem como pertencentes a outras sociedades ditas não tradicionais. ","Indexacao":"Combate, homicídio, morte, maus-tratos, abuso sexual, recém-nascido, criança, pessoa portadora de deficiência, índio, tradição, cultura, comunidade indígena, obrigatoriedade, denúncia, notificação, órgãos, (Funasa), (Funai), Conselho Tutelar, autoridade judiciária, autoridade policial, pena de detenção, infrator, crime, omissão de socorro, exigência, retirada, menor, colocação, abrigo.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PL","numero":"789","ano":"2007","tema":"Direito Penal e Processual Penal; Direitos Humanos e Minorias","DataApresentacao":"19/04/2007","Autor":"Senado Federal - Aloízio Mercadante","Ementa":"Altera a Lei nº 8.069, de 13 de julho de 1990, a fim de tipificar como crime o emprego de criança e adolescente para a realização dos delitos que menciona.","Indexacao":"Alteração, Estatuto da Criança e do Adolescente, tipicidade, crime, utilização, auxílio, criança, adolescente, participação, menor, crime, homicídio, lesão corporal grave, furto, roubo, extorsão, seqüestro, estupro, atentado violento ao pudor, tráfico, drogas.","Situacao":"MESA - Arquivada"}]