[{"tipo":"PDC","numero":"1345","ano":"2008","tema":"Administração Pública","DataApresentacao":"16/12/2008","Autor":"Senado Federal - Líderes Partidários","Ementa":"Escolhe o nome do Senhor José Jorge de Vasconcelos Lima para o cargo de Ministro do Tribunal de Contas da União, nos termos do art. 73, § 2º, inciso II, da Constituição Federal.","Indexacao":"Escolha, indicação, nome, Deputado Federal, preenchimento, vaga, cargo, Ministro, (TCU).","Situacao":"Tranformada no(a) Decreto Legislativo 345/2008"},{"tipo":"MPV","numero":"445","ano":"2008","tema":"Cidades e Desenvolvimento Urbano; Economia","DataApresentacao":"07/11/2008","Autor":"Poder Executivo","Ementa":"Dispõe sobre a dispensa de recolhimento de parte dos dividendos e juros sobre capital próprio pela Caixa Econômica Federal.\r\nNOVA REDAÇÃO: Dispõe sobre a dispensa de recolhimento de parte dos dividendos e juros sobre capital próprio pela Caixa Econômica Federal; altera as Leis nºs 11.124, de 16 de junho de 2005, 8.427, de 27 de maio de 1992, 11.322, de 13 de julho de 2006, 11.775, 17 de setembro de 2008, e a Medida Provisória nº 2.185-35, de 24 de agosto de\r\n2001; prorroga os prazos previstos nos arts. 5º e 30 da Lei nº 10.826, de 22 de dezembro de 2003; e dá outras providências.","Indexacao":"Autorização, União Federal, dispensa, (CEF), recolhimento, dividendos, juros, capital, exercício financeiro, prazo determinado, montante, definição, Ministério da Fazenda, limitação, percentual, lucro líquido, utilização, garantia, crédito, empréstimo, capital de giro, destinação, financiamento, empresa, construção civil, exclusividade, habitação, regulamentação, Conselho Monetário Nacional.","Situacao":"Tranformada no(a) Lei Ordinária 11922/2009"},{"tipo":"MPV","numero":"444","ano":"2008","tema":"Relações Internacionais e Comércio Exterior","DataApresentacao":"30/10/2008","Autor":"Poder Executivo","Ementa":"Autoriza o Poder Executivo a doar estoques públicos de alimentos à República de Cuba, à República do Haiti, à República de Honduras e à Jamaica.","Indexacao":"Autorização, Executivo, doação, alimentos, país estrangeiro, Cuba, Haiti, Honduras, Jamaica, auxílio, emergência, calamidade pública, execução, (Conab), dotação orçamentária, Política de Garantia de Preço Mínimo, Programa de Aquisição de Alimentos, critérios, Ministério das Relações Exteriores, participação, Ministério da Agricultura, Pecuária e Abastecimento, Ministério do Desenvolvimento Agrário.","Situacao":"Tranformada no(a) Lei Ordinária 11881/2008"},{"tipo":"MPV","numero":"443","ano":"2008","tema":"Economia","DataApresentacao":"22/10/2008","Autor":"Poder Executivo","Ementa":"Autoriza o Banco do Brasil S.A. e a Caixa Econômica Federal a constituírem subsidiárias e a adquirirem participação em instituições financeiras sediadas no Brasil, e dá outras providências.","Indexacao":"Autorização, Banco do Brasil, (CEF), criação, subsidiária integral, sociedade controlada, aquisição, ações, controle acionário, participação, incorporação, empresa pública, empresa privada, sede, país, Brasil, instituição financeira oficial, banco particular, empresa, seguradora, capitalização, previdência privada, complementação, atividade, sistema financeiro, contratação, avaliador, observação, preço de mercado, dispensa, licitação, operação financeira, banco oficial, (Bacen), operação, moeda, país estrangeira, variação, câmbio.\r\n_Autorização, (CEF), criação, empresa, banco de investimento, sociedade por ações,  subsidiária integral, exploração, atividade, investimento, operação financeira.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11908/2009"},{"tipo":"MPV","numero":"441","ano":"2008","tema":"Administração Pública","DataApresentacao":"29/08/2008","Autor":"Poder Executivo","Ementa":"Dispõe sobre a reestruturação da composição remuneratória das Carreiras de Oficial de Chancelaria e de Assistente de Chancelaria, de que trata o art. 2º da Lei nº 11.440, de 29 de dezembro de 2006, da Carreira de Tecnologia Militar, de que trata a Lei nº 9.657, de 3 de junho de 1998, dos cargos do Grupo Defesa Aérea e Controle de Tráfego Aéreo - Grupo DACTA, de que trata a Lei nº 10.551, de 13 de novembro de 2002, dos empregos públicos do Quadro de Pessoal do Hospital das Forças Armadas - HFA, de que trata a Lei nº 10.225, de 15 de maio de 2001, da Carreira de Supervisor Médico-Pericial, de que trata a Lei nº 9.620, de 2 de abril de 1998, das Carreiras da Área de Ciência e Tecnologia, de que trata a Lei nº 8.691, de 28 de julho de 1993, do Plano de Carreiras de Cargos da FIOCRUZ, de que trata a Lei nº 11.355, de 19 de outubro de 2006, das Carreiras e do Plano Especial de Cargos do Departamento Nacional de Infra-Estrutura de Transportes - DNIT, de que trata a Lei nº 11.171, de 2 de setembro de 2005, da Carreira da Seguridade Social e do Trabalho, de que trata a Lei nº 10.483, de 3 de julho de 2002, da Carreira Previdenciária, de que trata a Lei nº 10.355, de 26 de dezembro de 2001, dos Policiais e Bombeiros Militares dos Ex-Territórios Federais e do antigo Distrito Federal, de que trata a Lei nº 10.486, de 4 de julho de 2002, do Plano Especial de Cargos da SUFRAMA, de que trata a Lei nº 11.356, de 19 de outubro de 2006, do Plano Especial de Cargos da EMBRATUR, de que trata a Lei nº 11.356, de 19 de outubro de 2006, do Plano de Classificação de Cargos, de que trata a Lei nº 5.645, de 10 de dezembro de 1970, do Plano Geral de Cargos do Poder Executivo, de que trata a Lei nº 11.357, de 19 de outubro de 2006, do Quadro de Pessoal da Imprensa Nacional, de que trata a Lei nº 11.090, de 7 de janeiro de 2005, da Gratificação de Incremento à Atividade de Administração do Patrimônio da União - GIAPU, de que trata a Lei nº 11.095, de 13 de janeiro de 2005, das Carreiras da área de Meio Ambiente, de que trata a Lei nº 10.410, de 11 de janeiro de 2002, do Plano Especial de Cargos do Ministério do Meio Ambiente e do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - IBAMA, de que trata a Lei nº 11.357, de 2006, das Carreiras e do Plano Especial de Cargos do FNDE, de que trata a Lei nº 11.357, de 2006, das Carreiras e do Plano Especial de Cargos do INEP, de que trata a Lei nº 11.357, de 2006, dos Juizes do Tribunal Marítimo, de que trata a Lei nº 11.319, de 6 de julho de 2006, do Quadro de Pessoal da Fundação Nacional do Índio - FUNAI, do Plano de Carreiras e Cargos do INMETRO, de que trata a Lei nº 11.355, de 19 de outubro de 2006, do Plano de Carreiras e Cargos do IBGE, de que trata a Lei nº 11.355, de 2006, do Plano de Carreiras e Cargos do INPI, de que trata Lei nº 11.355, de 2006, da Carreira do Seguro Social, de que trata a Lei nº 10.855, de 1º de abril de 2004, das Carreiras e do Plano Especial de Cargos do DNPM, de que trata a Lei nº 11.046, de 27 de dezembro de 2004, do Quadro de Pessoal da AGU, de que trata a Lei nº 10.480, de 2 de julho de 2002, da Gratificação de Desempenho de Atividade dos Fiscais Federais Agropecuários - GDFFA, de que trata a Lei nº 10.883, de 16 de junho de 2004, da Gratificação de Desempenho de Atividade Técnica de Fiscalização Agropecuária - GDATFA, de que trata a Lei nº 10.484, de 3 julho de 2002, da Gratificação de Desempenho de Atividade de Perito Federal Agrário - GDAPA, de que trata a Lei nº 10.550, de 13 de novembro de 2002, da Gratificação de Desempenho de Atividade de Reforma Agrária - GDARA, de que trata a Lei nº 11.090, de 7 de janeiro de 2005, da Gratificação de Desempenho da Carreira da Previdência, da Saúde e do Trabalho - GDPST, de que trata a Lei nº 11.355, de 2006, das Carreiras e Planos Especiais de Cargos das Agências Reguladoras, de que tratam as Leis nºs 10.768, de 19 de novembro de 2003, 10.871, de 20 de maio de 2004, 10.882, de 9 de junho de 2004, e 11.357, de 2006, da Gratificação Temporária das Unidades Gestoras dos Sistemas Estruturadores da Administração Pública Federal - GSISTE, de que trata a Lei nº 11.356, de 2006, sobre a instituição da Gratificação Específica de Produção de Radioisótopos e Radiofármacos - GEPR, da Gratificação Específica, da Gratificação do Sistema de Administração dos Recursos de Informação e Informática - GSISP, da Gratificação Temporária de Atividade em Escola de Governo - GAEG e do Adicional de Plantão Hospitalar, dispõe sobre a remuneração dos beneficiados pela  Lei nº 8.878, de 11 de maio de 1994, dispõe sobre a estruturação da Carreira de Médico Perito Previdenciário, no âmbito do Quadro de Pessoal do Instituto Nacional do Seguro Social - INSS, do Plano de Carreiras e Cargos do Instituto Evandro Chagas e do Centro Nacional de Primatas e do Plano Especial de Cargos do Ministério da Fazenda, reestrutura a Carreira de Agente Penitenciário Federal, de que trata a Lei nº 10.693, de 25 de junho de 2003, e dá outras providências.","Indexacao":"Reestruturação, composição, remuneração, carreira, Oficial de Chancelaria, Assistente de Chancelaria, Ciência e Tecnologia, Agência Reguladora, (DNPM), Meio Ambiente, Seguro Social, (FNDE), Carreira de Supervisor Médico Pericial, Carreira de Tecnologia Militar, Carreira Previdenciária, grupo, defesa aérea, controle, trafego aéreo, Juiz, Tribunal Marítimo, plano de carreira, (Fiocruz), (IBGE),  (INMETRO), (INPI), Plano de Classificação de Cargos, Plano Especial de Cargos, (DNPM), (DNIT), (EMBRATUR), (FNDE), Ministério do Meio Ambiente, (IBAMA), (SUFRAMA), Plano Geral de Cargos do Poder Executivo, Policial Militar, Bombeiro Militar, ex-territórios, Distrito Federal, (RJ), quadro de pessoal, (AGU), (FUNAI), Imprensa Nacional, (HFA), gratificação de desempenho, Carreira da Previdência Social, Saúde e Trabalho, Reforma Agrária, Perito Federal Agrário, Fiscal Federal Agropecuário, Gratificação de Desempenho de Atividade Técnica de Fiscalização Agropecuária, Gratificação de Incremento a Atividade de Administração do Patrimônio da União, Gratificação Temporária das Unidades Gestoras dos Sistemas Estruturadores da  Administração Pública Federal,  Gratificação de Desempenho dos Planos Especiais de Cargos das Agências Reguladoras.  \r\n_Estruturação, Carreira de Médico Perito Previdenciário, (INSS), Plano de Carreira, Instituto Evandro Chagas, Centro Nacional de Primatas, Plano Especial de Cargos, Ministério da Fazenda, reestruturação, Carreira de Agente Penitenciário Federal, criação, Gratificação Específica de Produção de Radioisótopos e Radiofármacos, quadro de pessoal, (CNEN), Gratificação do Sistema de Administração dos Recursos de Informação e Informática, Gratificação Temporária de Atividade em Escola do Governo, cargo efetivo, (ESAF), (ENAP), Instituto Rio Branco, Adicional de Plantão Hospitalar, servidor, horário ininterrupto, magistério superior, hospital universitário, (HFA), (HSE), Instituto Nacional de Traumato-Ortopedia, Instituto Nacional de Cardiologia de Laranjeiras.   \r\n_Pagamento, Gratificação de Atividade de Combate e Controle de Endemias, quadro de pessoal, Ministério da Saúde, (FUNASA), alteração, valor, cargo em comissão, função comissionada, administração direta, autarquia, fundação, função gratificada, Instituição Federal, Ensino, requisitos, retorno, remuneração, servidor, anistiado.  \r\n_ Composição, proventos, aposentadoria, pensão, gratificação específica, atividade cultural, Policia Rodoviária Federal, Polícia Federal, magistério superior, cargo, reforma, Desenvolvimento Agrário, Perito Federal Agrário, Carreira da Previdência, Saúde e Trabalho.  \r\n_ Alteração, Regime Jurídico Único, exigência, perícia médica, concessão, prorrogação, licença por motivo de doença em pessoa da família, junta médica, comprovação, doença grave, aposentadoria por invalidez, licença para tratamento de saúde, autorização, afastamento, participação, pós-graduação stricto sensu.  \r\n_ Autorização, (FNDE), concessão, bolsa de estudo, professor, atuação, formação profissional, servidor, estabelecimento de ensino, secretaria de educação, Estados, (DF), critérios, cessão, servidor, (SERPRO), exclusividade, exercício profissional, cargo em comissão.","Situacao":"Tranformada no(a) Lei Ordinária 11907/2009"},{"tipo":"MPV","numero":"440","ano":"2008","tema":"Administração Pública","DataApresentacao":"29/08/2008","Autor":"Poder Executivo","Ementa":"Dispõe sobre a reestruturação da composição remuneratória das Carreiras de Auditoria da Receita Federal do Brasil e Auditoria-Fiscal do Trabalho, de que trata a Lei nº 10.910, de 15 de julho de 2004; das Carreiras da Área Jurídica, de que trata a Lei nº 11.358, de 19 de outubro de 2006; das Carreiras de Gestão Governamental, de que trata a Medida Provisória nº 2.229-43, de 6 de setembro de 2001; das Carreiras do Banco Central do Brasil - BACEN, de que trata a Lei nº 9.650, de 27 de maio de 1998; e da Carreira de Diplomata, de que trata a Lei nº 11.440, de 29 de dezembro de 2006; cria o Plano de Carreiras e Cargos da SUSEP, o Plano de Carreiras e Cargos da CVM e o Plano de Carreiras e Cargos do IPEA; dispõe sobre a remuneração dos titulares dos cargos de Técnico de Planejamento P-1501 do Grupo P-1500, de que trata a Lei nº 9.625, de 7 de abril de 1998, e integrantes da Carreira Policial Civil dos extintos Territórios Federais do Acre, Amapá, Rondônia e Roraima de que trata a Lei nº 11.358, de 19 de outubro de 2006, a criação de cargos de Defensor Público da União, a criação de cargos de Analista de Planejamento e Orçamento, e sobre o Sistema de Desenvolvimento na Carreira - SIDEC, e dá outras providências.","Indexacao":"Reestruturação, organização, remuneração, carreira,  Auditoria da Receita Federal do Brasil, Auditoria-Fiscal do Trabalho, Gestão Governamental, (BACEN), Diplomata, Policial Civil,  ex-territórios federais, (AC), (AP), (RO), (RR), aplicação, dedicação exclusiva, Procurador da Fazenda Nacional, Advogado da União, Procurador Federal, Defensor Público da União, Procurador do Banco Central do Brasil, criação, cargo efetivo, Defensor Público da União, Analista de Planejamento e Orçamento, Plano de Carreira, (SUSEP), Comissão de Valores Mobiliários, (IPEA),  gratificação de desempenho, normas, cessão, servidor.\r\n_Criação, cargo efetivo, provimento, quadro de pessoal, Ministério do Planejamento, Orçamento e Gestão, Defensoria Publica da União, Sistema de Desenvolvimento na Carreira, cargo efetivo, Auditor Fiscal, Analista Tributário, Receita Federal do Brasil, Auditor Fiscal do Trabalho, Analista, Técnico, (Bacen), Analista de Finanças, Técnico de Finanças, Analista de Planejamento e Orçamento, Técnico de Planejamento e Orçamento, Analista de Comércio Exterior, Especialista em Políticas Públicas e Gestão Governamental, Analista Técnico, Inspetor, (Susep), Comissão de Valores Mobiliários, Técnico de Planejamento e Pesquisa, progressão, promoção, mérito, desempenho funcional, avaliação de desempenho individual, critérios, preferência, custeio, curso, seleção, função comissionada, premiação, destaque, desempenho, normas, Executivo, pontuação.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11890/2008"},{"tipo":"PL","numero":"3674","ano":"2008","tema":"Economia","DataApresentacao":"03/07/2008","Autor":"Poder Executivo","Ementa":"Cria o Fundo Soberano do Brasil - FSB, dispõe sobre sua estrutura, fontes de recursos e aplicações, e dá outras providências.","Indexacao":"Criação, Fundo Soberano do Brasil, vinculação, Ministério da Fazenda, promoção, investimento, ativo, país, Brasil, exterior, formação, poupança, investimento público, prevenção, ciclo orçamentário, economia, fomento, projeto, interesse, país, depósito, conta especial, banco oficial, âmbito federal, proibição, concessão, garantia, regulamentação, decreto,  recursos, Tesouro Nacional,  ações, sociedade de economia mista, resultado, aplicação financeira, União Federal, participação, cota única, Fundo Fiscal de Investimento e Estabilização, constituição, instituição financeira oficial federal, normas, estatuto, encaminhamento, demonstração contábil, Congresso Nacional.","Situacao":"Tranformada no(a) Lei Ordinária 11887/2008"},{"tipo":"MPV","numero":"436","ano":"2008","tema":"Finanças Públicas e Orçamento","DataApresentacao":"27/06/2008","Autor":"Poder Executivo","Ementa":"Altera as Leis nºs 10.833, de 29 de dezembro de 2003, e 11.727, de 23 de junho de 2008, relativamente à incidência do Imposto sobre Produtos Industrializados - IPI, da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS, incidentes no mercado interno e na importação, sobre produtos dos Capítulos 21 e 22 da Tabela de Incidência do Imposto sobre Produtos Industrializados - TIPI, aprovada pelo Decreto nº 6.006, de 28 de dezembro de 2006.","Indexacao":"Alteração, legislação tributária federal, incidência, (IPI), (PIS-Pasep), (Cofins), incidência, mercado interno, importação, industrialização, bebida, preparação alimentícia, autorização, Executivo, fixação, alíquota ad rem, produto, marca,  prazo, opção, regime especial, obrigatoriedade, produtor, instalação, medidor, produção.","Situacao":"Tranformada no(a) Lei Ordinária 11827/2008"},{"tipo":"MPV","numero":"435","ano":"2008","tema":"Economia","DataApresentacao":"27/06/2008","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 10.179, de 6 de fevereiro de 2001, dispõe sobre a utilização do superávit financeiro em 31 de dezembro de 2007, e dá outras providências.\r\nNOVA EMENTA: Altera a Lei nº 10.179, de 6 de fevereiro de 2001, revoga dispositivos da Medida Provisória nº 2.179-36, de 24 de agosto de 2001; dispõe sobre a utilização do superávit financeiro em 31 de dezembro de 2007, e dá outras providências.","Indexacao":"Alteração, Lei da Emissão de Títulos da Dívida Pública, garantia, (Bacen), controle, título da dívida pública, política monetária, execução direta, ausência, contrapartida, exclusividade, autorização, Ministro da Fazenda, limitação, percentual, resultado, cálculo, reserva cambial, destinação, dívida pública mobiliária, âmbito federal, manutenção, conta, depósito, titularidade, sede, país estrangeiro, instituição financeira, bancos, ordem de pagamento, moeda nacional, exterior.\r\n_Autorização, (Bacen), abertura de crédito, país estrangeiro, Argentina, forma, margem, contingenciamento, reciprocidade, normas, convênio, acordo bilateral, regulamentação, Ministério da Fazenda, (CMN).","Situacao":"Tranformada no(a) Lei Ordinária 11803/2008"},{"tipo":"MPV","numero":"434","ano":"2008","tema":"Administração Pública","DataApresentacao":"05/06/2008","Autor":"Poder Executivo","Ementa":"Dispõe sobre a estruturação do Plano de Carreiras e Cargos da Agência Brasileira de Inteligência - ABIN, cria as Carreiras de Oficial de Inteligência, Oficial Técnico de Inteligência, Agente de Inteligência e Agente Técnico de Inteligência, e dá outras providências.","Indexacao":"Estruturação, Plano de Carreira e Cargos da ABIN, nível superior, Carreira de Oficial de Inteligência, Carreira de Oficial Técnico de Inteligência, nível médio, Carreira de Agente de Inteligência, Carreira de Agente Técnico de Inteligência, Quadro de Pessoal, (ABIN), atribuição, atividade de inteligência, Regime Jurídico Único, requisitos, ingresso,  concurso público, avaliação psicológica, investigação, pessoal, candidato, fixação, carga horária, incorporação, remuneração, subsídio, parcela única, lotação, progressão funcional, promoção, transformação, cargo efetivo, extinção, criação, Gratificação de Desempenho de Atividades de Informações e Inteligência, Gratificação de Desempenho de Atividades Complementares, critérios, cessão de pessoal, avaliação de desempenho, produção, propriedade intelectual, União Federal.","Situacao":"Tranformada no(a) Lei Ordinária 11776/2008"},{"tipo":"MPV","numero":"432","ano":"2008","tema":"Estrutura Fundiária","DataApresentacao":"28/05/2008","Autor":"Poder Executivo","Ementa":"Institui medidas de estímulo à liquidação ou regularização de dívidas originárias de operações de crédito rural e de crédito fundiário, e dá outras providências.","Indexacao":"Critérios, incentivo, liquidação, repactuação, regularização, dívida, crédito rural, crédito fundiário, abrangência, operação financeira, recursos públicos, (BNDES), (Moderfrota), Securitização, (Funcafé), lavoura, cacau, Dívida Ativa da União, (Pronaf), (Procera), operação, Tesouro Nacional, Fundos Constitucionais, inclusão, recuperação, reserva legal, floresta, Programa de Revitalização de Cooperativas de Produção Agropecuária, (FAT), (Proger Rural), (FNO), (FNE), (FCO),  (Sudene), Fundo de Terras e da Reforma Agrária, enquadramento, mutuário, apuração, saldo devedor, aumento, prazo,  redução, encargos financeiros, inadimplemento, taxa de juros, interessado, renegociação, bônus, adimplência, desconto, amortização, garantia, preço, aquisição, produto agropecuário, (Conab), Programa de Aquisição de Alimentos, agricultor familiar, associação, cooperativa agrícola, autorização, Ministério do Desenvolvimento Agrário, apoio, produtor, agricultura familiar, agronegócio, situação de emergência, prejuízo, safra, chuva, seca.\r\n-Alteração, Lei do Seguro-Safra, caráter excepcional, retroatividade, pagamento, benefício, garantia-safra, área, atuação, (Sudene).","Situacao":"Tranformada no(a) Lei Ordinária 11775/2008"},{"tipo":"PL","numero":"3452","ano":"2008","tema":"Administração Pública","DataApresentacao":"26/05/2008","Autor":"Poder Executivo","Ementa":"Dispõe sobre a criação da Carreira de Desenvolvimento de Políticas Sociais, sobre a criação de cargos de Analista Técnico e de Agente Executivo da Superintendência de Seguros Privados - SUSEP, sobre a transformação de cargos na Agência Nacional de Vigilância Sanitária - ANVISA, altera o Anexo I da Lei nº 10.871, de 20 de maio de 2004, para adaptar os quantitativos de cargos da ANVISA, a Lei nº 11.539, de 8 de novembro de 2007, que dispõe sobre a Carreira de Analista de Infra-Estrutura e sobre o cargo isolado de provimento efetivo de Especialista em Infra-Estrutura Sênior, e altera a Lei nº 11.526, de 4 de outubro de 2007, para prever a fórmula de pagamento de cargo em comissão ocupado por militar.","Indexacao":"Criação, Carreira de Desenvolvimento de Políticas Sociais, cargo de carreira, Analista Técnico, nível superior, exercício profissional, lotação, remuneração, vencimentos, gratificação de desempenho, avaliação de desempenho, progressão funcional, promoção, servidor, jornada de trabalho, competência, atividade social, Ministério do Planejamento, Orçamento e Gestão, concurso público.\r\n_ Criação, cargo de carreira, Analista Técnico, Agente Executivo, Quadro de Pessoal, (Susep), transformação, cargo efetivo, (Anvisa), aumento, quantidade, Técnico Administrativo.\r\n_ Alteração, Carreira de Analista em Infra-Estrutura, servidor, recebimento, (GDAIE), órgão público, Administração Pública Federal, entidade, autarquia, fundação, avaliação de desempenho.\r\n_ Alteração,servidor público civil, servidor público militar, empregado público, opção, remuneração, cargo efetivo, cargo em comissão.","Situacao":"Tranformada no(a) Lei Ordinária 12094/2009"},{"tipo":"MPV","numero":"431","ano":"2008","tema":"Administração Pública","DataApresentacao":"14/05/2008","Autor":"Poder Executivo","Ementa":"Dispõe sobre a reestruturação do Plano Geral de Cargos do Poder Executivo - PGPE, de que trata a Lei nº 11.357, de 19 de outubro de 2006; do Plano Especial de Cargos da Cultura, de que trata a Lei nº 11.233, de 22 de dezembro de 2005, do Plano de Carreira dos Cargos Técnico-Administrativos em Educação, de que trata a Lei nº 11.091, de 12 de janeiro de 2005, da Carreira de Magistério Superior, do Plano Especial de Cargos do Departamento de Polícia Federal, de que trata a Lei nº 10.682, de 28 de maio de 2003, do Plano de Carreira dos Cargos de Reforma e Desenvolvimento Agrário, de que trata a Lei nº 11.090, de 7 de janeiro de 2005, da Carreira de Perito Federal Agrário, de que trata a Lei nº 10.550, de 13 de novembro de 2002, da Carreira da Previdência, da Saúde e do Trabalho, de que trata a Lei nº 11.355, de 19 de outubro de 2006, da Carreira de Fiscal Federal Agropecuário, de que trata a Medida Provisória nº 2.229-43, de 6 de setembro de 2001 e a Lei nº 10.883, de 16 de junho 2004, dos Cargos de Agente de Inspeção Sanitária e Industrial de Produtos de Origem Animal, Agente de Atividades Agropecuárias, Técnico de Laboratório e Auxiliar de Laboratório do Quadro de Pessoal do Ministério da Agricultura, Pecuária e Abastecimento, de que tratam respectivamente as Leis nºs 11.090, de 2005 e 11.344, de 8 de setembro de 2006, dos Empregos Públicos de Agentes de Combate às Endemias, de que trata a Lei nº 11.350, de 5 de outubro de 2006, da Carreira de Policial Rodoviário Federal, de que trata a Lei nº 9.654, de 2 de junho de 1998, do Plano Especial de Cargos do Departamento de Polícia Rodoviária Federal, de que trata a Lei nº 11.095, de 13 de janeiro de 2005, da Gratificação de Desempenho de Atividade de Execução e Apoio Técnico à Auditoria no Departamento Nacional de Auditoria do Sistema Único de Saúde - GDASUS, do Plano de Carreiras e Cargos do Hospital das Forças Armadas - PCCHFA, do Plano de Carreira e Cargos do Magistério do Ensino Básico, Técnico e Tecnológico, e do Plano de Carreira do Ensino Básico Federal, fixa o escalonamento vertical e os valores dos soldos dos militares das Forças Armadas, altera a Lei nº 8.745, de 9 de dezembro de 1993, que dispõe sobre a contratação por tempo determinado para atender à necessidade temporária de excepcional interesse público, e a Lei nº 8.112, de 11 de dezembro de 1990, que dispõe sobre o regime jurídico dos servidores públicos civis da União, das autarquias e das fundações públicas federais, institui sistemática para avaliação de desempenho dos servidores da administração pública federal direta, autárquica e fundacional, e dá outras providências.\r\n","Indexacao":"_ Alteração, reestruturação, tabela, remuneração, Plano Especial de Cargos, carreira, (PGPE), servidor, Ministério da Cultura, Ministério da Previdência Social, Ministério do Trabalho e Emprego, Ministério da Educação, magistério, professor, técnico administrativo, instituição federal de ensino, educação superior, apoio administrativo, Polícia Federal, Polícia Rodoviária Federal, (Abin), Técnico, laboratório, Ministério da Agricultura, Pecuária e Abastecimento, Fiscal Federal Agropecuário, Agente de Combate às Endemias, Perito Federal Agrário, (Incra),  (Denasus), (HFA), avaliação de desempenho, gratificação de desempenho, administração direta, autarquia, fundação, aumento, soldo, militar, Forças Armadas, enquadramento, reenquadramento, quadro de pessoal, (Fiocruz), criação, cargo de carreira, Policial Rodoviário Federal, normas, cessão, servidor, cargo efetivo, cargo em comissão, atualização monetária, proventos, aposentadoria, pensões, mês, janeiro, índice, reajuste, Regime Geral de Previdência Social.\r\n_ Alteração, Regime Jurídico Único, aumento, prazo, estágio probatório, proibição, remuneração, inferioridade, salário mínimo, límite mínimo, auxílio moradia, licença, interesse particular, participação, conselho de administração, conselho fiscal, empresa pública.\r\n_ Alteração, Lei de Contratação Temporária de Interesse Público, inclusão, atividade, demarcação, terras públicas, instituto de pesquisa, modernização, Administração Pública, entidade, tecnologia da informação, comunicação, (Pronasci), revisão, didática, pedagogia, assistência à saúde, saúde indígena, pesquisador, país, Brasil, país estrangeiro, (Ibama), combate, queimada, incêndio, emergência, matéria ambiental, critérios, exigência, análise, curriculum vitae, dispensa, processo seletivo, prazo, duração, contrato, remuneração.","Situacao":"Tranformada no(a) Lei Ordinária 11784/2008"},{"tipo":"PDC","numero":"563","ano":"2008","tema":"Relações Internacionais e Comércio Exterior","DataApresentacao":"13/05/2008","Autor":"COMISSÃO ESPECIAL","Ementa":"Aprova o texto da Convenção sobre os Direitos das Pessoas com Deficiência e de seu Protocolo Facultativo, assinados em  Nova York, em 30 de março de 2007.","Indexacao":"Aprovação, texto, Convenção sobre os Direitos das Pessoas com Deficiência, protocolo facultativo, assinatura, país estrangeiro, (EUA).","Situacao":"Tranformada no(a) Decreto Legislativo 186/2008"},{"tipo":"MPV","numero":"429","ano":"2008","tema":"Indústria, Comércio e Serviços; Finanças Públicas e Orçamento","DataApresentacao":"13/05/2008","Autor":"Poder Executivo","Ementa":"Autoriza a União a participar em Fundo de Garantia para a Construção Naval - FGCN, para a formação de seu patrimônio, e dá outras providências.","Indexacao":"Autorização, União Federal, participação, criação, Fundo de Garantia, Construção Naval,  recursos financeiros, Fundo da Marinha Mercante, créditos, financiamento, construção, embarcação, estaleiro, empresa brasileira, navegação, intervenção, contrato, formação, patrimônio, sócio cotista, integralização, cota, rendimento, ações, sociedade de economia mista, empresa estatal, administração, instituição financeira oficial, gestão, alienação, bens, direitos, remuneração, representação, assembléia, receita, Fundo, oferecimento, garantia, construtor, prorrogação, prazo, renegociação.\r\n_ Alteração, (BNDES), autorização, criação, empresa subsidiária, exterior, extensão, terceiros, país estrangeiro, medida administrativa, antidumping, política compensatória, danos, indústria nacional, combate, elisão fiscal, financiamento, empreendimento, projeto, inclusão, moeda estrangeira, Euro, pagamento, obrigações, aplicação de recursos, (FAT), remuneração, taxa de juros.\r\n_ Alteração, legislação tributária federal, União Federal, concessão, subvenção econômica, equalização, taxa de juros, bônus, adimplência, operação financeira, financiamento, empresa, cerâmica, fruta, software, prestação de serviço, bens de capital, tecnologia da informação, software, limite máximo, valor, subvenção, créditos.\r\n_ Alteração,  Seguro de Crédito à Exportação, garantia, riscos, produção, bens, prestação de serviço, destinação, exportação, país, Brasil, utilização, exportador, instituição financeira, agência, créditos, inclusão, microempresa, pequena empresa, recursos financeiros, Fundo de Garantia à Exportação, cobertura, garantia, União Federal, anterioridade, posterioridade, embarque, bens de consumo, industria, setor, defesa.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11786/2008"},{"tipo":"MPV","numero":"427","ano":"2008","tema":"Administração Pública; Viação, Transporte e Mobilidade","DataApresentacao":"12/05/2008","Autor":"Poder Executivo","Ementa":"Acrescenta e altera dispositivos na Lei nº 5.917, de 10 de setembro de 1973, que aprova o Plano Nacional de Viação, reestrutura a VALEC - Engenharia, Construções e Ferrovias S.A., encerra o processo de liquidação e extingue a Empresa Brasileira de Planejamento de Transportes - GEIPOT, altera as Leis nºs 9.060, de 14 de junho de 1995, e 11.297, de 9 de maio de 2006, e dá outras providências.","Indexacao":"Alteração, Lei do PNV, Relação Descritiva de Ferrovias, inclusão, trecho ferroviário, transporte ferroviário, ponto de passagem, Município, Belém (PA), Açailândia, Porto Franco, Araguaína, Colinas do Tocantins, Guaraí, Porto Nacional, Alvorada, Porangatu, Uruaçu, Ouro Verde de Goiás, Anápolis, Rio Verde, Aparecida do Taboado, Santa Fé do Sul, Panorama, Recife (PE), Salgueiro, Trindade, Araripina, Eliseu Martins, Ribeiro Gonçalves, Balsas, Estreito, Uruaçu, Ribeirão Cascalheira, Lucas do Rio Verde, Vilhena, Maracajú, Porto Murtinho, Rio de Janeiro, Nova Iguaçu, Barra Mansa, Resende, Cruzeiro (SP), Guaratinguetá (SP), São José dos Campos (SP), Mogi das Cruzes (SP), São Paulo (SP), Campinas (SP), Herval D’Oeste, Santa Cecília, Itajaí, Ilhéus, Brumado, Ibotirama, Barreiras, Luiz Eduardo Magalhães, Santos, Araraquara, Rubinéia, Rondonópolis, Cuiabá, Belo Horizonte (MG), Divinópolis (MG), Varginha (MG), Poços de Caldas (MG), Sorocaba (SP), Itapetininga (SP), Apiaí, Curitiba (PR), São Francisco do Sul, Imbituba, Dourados, Mundo Novo, Guaíra, Toledo, Cascavel (PR), Porto União, Mafra, São Francisco do Sul, estado, Pará, Maranhão, Tocantins, Goiás, Mato Grosso do Sul, São Paulo (Estado), Pernambuco, Piauí, Mato Grosso, Rondônia, Rio de Janeiro (Estado), Santa Catarina, Bahia, Minas Gerais, Paraná,  Relação Descritiva dos Portos Marítimos,  Fluviais e Lacustres, Irandutuba, Rio Solimões, Amazonas, construção, utilização, gozo, Ferrovia Transnordestina, Ferrovia Norte-Sul, ampliação, concessão,VALEC Engenharia, Construções e Ferrovias, transformação, empresa pública, vinculação, Ministério dos Transportes, infra-estrutura, rede ferroviária, administração, conselho administrativo, diretoria executiva,  conselho fiscal, sede, Cidade, Brasília  (DF), regime jurídico, empresa privada, Consolidação das Leis do Trabalho (CLT), competência, recursos financeiros, recursos orçamentários, sucessão trabalhista, quadro de pessoal,  aproveitamento, companhia extinta, Rede Ferroviária Federal (RFFSA), liquidação, extinção, Empresa Brasileira de Planejamento de Transportes (GEIPOT).\r\n ","Situacao":"Tranformada no(a) Lei Ordinária 11772/2008"},{"tipo":"PLP","numero":"306","ano":"2008","tema":"Saúde","DataApresentacao":"12/05/2008","Autor":"Senado Federal - Tião Viana","Ementa":"Dispõe sobre os valores mínimos a serem aplicados anualmente por Estados, Distrito Federal, Municípios e União em ações e serviços públicos de saúde, os critérios de rateio dos recursos de transferências para a saúde e as normas de fiscalização, avaliação e controle das despesas com saúde nas três esferas de governo.","Indexacao":"_ Regulamentação, Constituição Federal, Saúde, fixação, limite mínimo, União Federal, Estados, (DF), Municípios, aplicação de recursos, serviços públicos, serviço de saúde,  área, atuação, (SUS), percentual, receita corrente bruta, receita tributária, transferência financeira, rateio, recursos públicos, necessidade, população, redução, desigualdade regional, proibição, limitação, empenho da despesa, movimentação financeira, transferência direta, recursos financeiros, Fundo Nacional de Saúde, Fundo de Saúde, aprovação, Conselho Nacional de Saúde.\r\n_ Exigência, órgão público, saúde, hospital público, divulgação, meio eletrônico, transparência administrativa, prestação de contas, registro contábil, Tribunal de Contas, fiscalização, controle, despesa, aplicação de recursos, gastos públicos, recursos orçamentários, serviço de saúde, penalidade, autoridade, infrator, descumprimento, limite mínimo, Código Penal, Lei dos Crimes de Responsabilidade, Lei da Improbidade Administrativa, revogação, dispositivos, Lei Orgânica da Saúde.","Situacao":"Tranformada no(a) Lei Complementar 141/2012"},{"tipo":"PEC","numero":"300","ano":"2008","tema":"Administração Pública; Defesa e Segurança","DataApresentacao":"04/11/2008","Autor":"Arnaldo Faria de Sá","Ementa":"Altera a redação do § 9º do art. 144 da Constituição Federal.","Indexacao":"Segurança Pública, proibição, remuneração, Polícia Militar, estados, inferioridade, Policial Militar, (DF), extensão, Corpo de Bombeiro Militar, inativo, equiparação, isonomia salarial.","Situacao":"PLEN - Tramitando em Conjunto"},{"tipo":"PLP","numero":"374","ano":"2008","tema":"Economia; Estrutura Fundiária","DataApresentacao":"30/05/2008","Autor":"Poder Executivo","Ementa":"Dispõe sobre o aperfeiçoamento dos instrumentos de seguro rural para a proteção da produção agrícola, pecuária, aqüícola e de florestas no Brasil, mediante a instituição de mecanismos para fazer frente a catástrofes decorrentes de eventos da natureza e de doenças e pragas, incluindo subvenção econômica, e dá outras providências.","Indexacao":"Autorização, União Federal, concessão, subvenção econômica, consórcio, sociedade seguradora, resseguradora, capitalização, fundo, atendimento, cobertura, seguro rural, seguro agrícola, seguro pecuário, pecuária, aquicultura, floresta, riscos, perda, produção rural, produção agropecuária, danos, clima, enchente, seca, praga, doença animal, plantas, isenção fiscal, imposto de renda, lucro líquido, retenção na fonte, rendimento, aplicação financeira, (CSLL), (Cofins), (PIS-Pasep), requisitos, deveres, direitos, contratação, resseguro, operação financeira, competência, órgão fiscalizador, órgão regulador.  \r\n_Autorização, União Federal, garantia, responsabilidade solidária, cobertura, riscos, seguro rural, Ministério da Agricultura, Pecuária e Abastecimento, atestado, emissão, título, responsabilidade, Tesouro Nacional, depósito, instituição financeira oficial federal, penalidade, infração, sociedade seguradora, administrador, prazo, extinção, Fundo de Estabilidade do Seguro Rural.  \r\n_Alteração, lei federal, exigência, sociedade seguradora, participação, consórcio, vinculação, subvenção econômica, prêmio, seguro rural. ","Situacao":"Tranformada no(a) Lei Complementar 137/2010"},{"tipo":"MPV","numero":"425","ano":"2008","tema":"Finanças Públicas e Orçamento","DataApresentacao":"30/04/2008","Autor":"Poder Executivo","Ementa":"Altera os arts. 18 e 19 da Medida Provisória nº 413, de 3 de janeiro de 2008, para postegar a aplicação das disposições relativas à incidência da Contribuição para o PIS/PASEP e da COFINS sobre as receitas auferidas na venda de álcool.","Indexacao":"Alteração, Medida Provisória, adiamento, ampliação, prazo, efeito, legislação tributária federal, dispositivos, incidência, (PIS-Pasep), (Cofins), venda, álcool, instalação, equipamentos, medidor de vazão, controle, produção, álcool etílico.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"424","ano":"2008","tema":"Economia","DataApresentacao":"17/04/2008","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor de diversos órgãos do Poder Executivo, no valor global de R$ 1.816.577.877,00, para os fins que especifica.","Indexacao":"Abertura de crédito, crédito extraordinário, receita, recursos orçamentários, Programa de Aceleração do Crescimento, órgãos, Executivo, Presidência da República, Secretaria Especial de Portos, Ministério da Ciência e Tecnologia, (AEB), Centro Espacial de Alcântara, Ministério da Justiça, (SUSP), infra-estrutura, segurança pública, Estado, (RJ), proteção, grupo indígena, Polícia Federal, Ministério dos Transportes, (Valec), (ANTT), (DNIT), construção, terminal, transporte fluvial, manutenção, trecho rodoviário, rodovia federal, hidrovia, Ministério do Meio Ambiente, Ministério da Defesa, capital social, (Infraero), Aeroporto de Viracopos, Aeronáutica, (FAB), aquisição, aeronave, (IMBEL), Ministério da Integração Nacional, (Codevasf), (Dnocs), projeto, irrigação, recursos hídricos, Ministério das Cidades, dragagem, (CBTU), transporte ferroviário, transporte de passageiros.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11735/2008"},{"tipo":"MPV","numero":"422","ano":"2008","tema":"Administração Pública; Estrutura Fundiária","DataApresentacao":"26/03/2008","Autor":"Poder Executivo","Ementa":"Dá nova redação ao inciso II do § 2º-B do art. 17 da Lei nº 8.666, de 21 de junho de 1993, que regulamenta o art. 37, inciso XXI, da Constituição e institui normas para licitações e contratos da administração pública.\r\nNOVA REDAÇÃO: Dá nova redação ao § 2º-B do art. 17 da Lei nº 8.666, de 21 de junho de 1993, que regulamenta o inciso XXI do caput do art. 37 da Constituição Federal e institui normas para licitações e contratos da administração pública.","Indexacao":"Alteração, Lei das Licitações, regularização fundiária, aumento, área, União Federal, módulo fiscal, autorização, ocupante, alienação, terras públicas, legitimação, posse, concessão, título de propriedade, propriedade rural, pessoa física, bens imóveis, zona rural, Amazônia Legal, dispensa, inexigibilidade, licitação.","Situacao":"Tranformada no(a) Lei Ordinária 11763/2008"},{"tipo":"MPV","numero":"421","ano":"2008","tema":"Trabalho e Emprego","DataApresentacao":"29/02/2008","Autor":"Poder Executivo","Ementa":"Dispõe sobre o salário mínimo a partir de 1° de março de 2008.","Indexacao":"Aumento, reajuste, valor, salário mínimo, mês, março.","Situacao":"Tranformada no(a) Lei Ordinária 11709/2008"},{"tipo":"MPV","numero":"420","ano":"2008","tema":"Economia","DataApresentacao":"26/02/2008","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor de Encargos Financeiros da União, no valor de R$ 12.500.000.000,00, para o fim que especifica.","Indexacao":"Abertura de crédito, crédito extraordinário, Encargos Financeiros da União, Ministério da Fazenda, (BNDES).","Situacao":"Tranformada no(a) Lei Ordinária 11708/2008"},{"tipo":"MPV","numero":"418","ano":"2008","tema":"Administração Pública; Economia; Finanças Públicas e Orçamento; Indústria, Comércio e Serviços","DataApresentacao":"15/02/2008","Autor":"Poder Executivo","Ementa":"Altera as Leis nºs 11.508, de 20 de julho de 2007, que dispõe sobre o regime tributário, cambial e administrativo das Zonas de Processamento de Exportação, e 8.256, de 25 de novembro de 1991, que cria áreas de livre comércio nos municípios de Pacaraima e Bonfim, no Estado de Roraima, e dá outras providências.","Indexacao":"Alteração,  regime tributário, (ZPE), fixação, prazo, caducidade, conclusão, obra, implantação, empresa, competência, Conselho Nacional das Zonas de Processamento de Exportação, delegação de competência, Executivo, controle, critérios, criação, habilitação, beneficiário, aprovação, projeto, instalação, funcionamento, suspensão, imposto de importação, (IPI), (Cofins), (PIS-Pasep), (AFRMM), importação, aquisição, mercadoria, responsabilidade tributária, penalidade, infrator.  \r\n_ Restrição, importação, bens usados, autorização, exclusividade, aquisição, mercadoria, atendimento, necessidade, atividade, empresa, definição, beneficiário, regime tributário, exigência, pagamento, impostos, contribuição social, bens, produção, (ZPE), comercialização, mercado interno, obrigatoriedade, atendimento, legislação, câmbio, capital estrangeiro.  \r\n_ Definição, licitação internacional, realização, pessoa jurídica, direito público, direito privado, setor público, inciativa privada, alteração,  autorização, Executivo, demarcação, área, município, Boa Vista, Bonfim, (RR), funcionamento, Área de Livre Comércio de Boa Vista, exclusão, bebida alcóolica, isenção fiscal, (IPI), fixação, cobrança, Taxa de Serviço Administrativo, destinação, custeio, (Suframa).","Situacao":"Tranformada no(a) Lei Ordinária 11732/2008"},{"tipo":"MPV","numero":"417","ano":"2008","tema":"Defesa e Segurança","DataApresentacao":"01/02/2008","Autor":"Poder Executivo","Ementa":"Altera e acresce dispositivos à Lei nº 10.826, de 22 de dezembro de 2003, que dispõe sobre registro, posse e comercialização de armas de fogo e munição, sobre o Sistema Nacional de Armas - Sinarm e define crimes.","Indexacao":"Alteração, Estatuto do Desarmamento, prorrogação, prazo, renovação, registro, propriedade, requisitos, avaliação psicológica, capacidade técnica, manuseio,  autorização, porte de arma, Auditor-Fiscal, Secretaria da Receita Federal do Brasil, Auditor-Fiscal do Trabalho, isenção, taxas, instituição pública, registro, renovação, Certificado de Registro de Arma de Fogo.  \r\n_Autorização, estabelecimento de ensino, policial, aquisição, insumos, máquinas, munição, exclusividade, utilização, atividade, redução, limite de idade, aquisição, arma de fogo, servidor público, agente, (ABIN), Gabinete de Segurança Institucional da Presidência da República, polícia legislativa, Câmara dos Deputados, Senado, guarda prisional, guarda portuária, membros, escolta, preso, Auditor-Fiscal, Receita Federal do Brasil.  \r\n_Prazo, obrigatoriedade, proprietário, arma de fogo, solicitação, registro, apresentação, declaração, característica, propriedade, autorização, entrega, armas, indenização.  \r\n_ Competência, Ministério da Justiça, fixação, critérios, credenciamento, pessoal, Polícia Federal, comprovação, avaliação psicológica, capacidade técnica, manuseio, arma de fogo, normas, cobrança, honorários, redução, valor, taxas, registro, expedição, renovação, porte de arma, Certificado de Registro de Arma de Fogo.","Situacao":"Tranformada no(a) Lei Ordinária 11706/2008"},{"tipo":"MPV","numero":"415","ano":"2008","tema":"Indústria, Comércio e Serviços; Viação, Transporte e Mobilidade","DataApresentacao":"22/01/2008","Autor":"Poder Executivo","Ementa":"Proíbe a comercialização de bebidas alcoólicas em rodovias federais e acresce dispositivo à Lei nº 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro.\r\nNOVA EMENTA: Altera a Lei nº 9.503, de 23 de setembro de 1997, que 'institui o Código de Trânsito Brasileiro', e a Lei nº 9.294, de 15 de julho de 1996, que dispõe sobre as restrições ao uso e à propaganda de produtos fumígeros, bebidas alcoólicas, medicamentos, terapias e defensivos agrícolas, nos termos do § 4º do art. 220 da Constituição Federal, para inibir o consumo de bebida alcoólica por condutor de veículo automotor, e dá outras providências.\r\n","Indexacao":"Proibição, venda a varejo, comercialização, bebida alcoólica, estabelecimento comercial, faixa de domínio,  rodovia federal, exigência, fixação, aviso, fiscalização, Polícia Rodoviária Federal, multa, infrator.\r\n_ Alteração, Código de Trânsito Brasileiro, inclusão, representante, Ministério da Justiça, membros, (CONTRAN).\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11705/2008"},{"tipo":"MPV","numero":"414","ano":"2008","tema":"Administração Pública; Economia","DataApresentacao":"07/01/2008","Autor":"Poder Executivo","Ementa":"Constitui fonte de recursos adicional para ampliação de limites operacionais do Banco Nacional de Desenvolvimento Econômico e Social - BNDES.","Indexacao":"Autorização, União Federal, Tesouro Nacional, concessão, crédito, (BNDES), ampliação, limites operacionais, investimento, banco oficial.","Situacao":"Tranformada no(a) Lei Ordinária 11688/2008"},{"tipo":"PEC","numero":"270","ano":"2008","tema":"Administração Pública","DataApresentacao":"25/06/2008","Autor":"Andreia Zito","Ementa":"Acrescenta o § 22 ao artigo 40 da Constituição Federal de 1988.\r\n\r\nNOVA EMENTA: Acrescenta o art. 98 ao Ato das Disposições Constitucionais Transitórias da Constituição Federal.","Indexacao":"Alteração, Constituição Federal, Administração Pública, Previdência Social, concessão,  aposentadoria por invalidez permanente, acidente do trabalho, doença profissional, doença grave, doença transmissível, doença incurável, garantia, proventos integrais, revisão, paridade, aumento, proventos, remuneração, servidor público, serviço ativo.","Situacao":"Tranformada no(a) Emenda Constitucional 70/2012"},{"tipo":"MPV","numero":"413","ano":"2008","tema":"Previdência e Assistência Social; Finanças Públicas e Orçamento","DataApresentacao":"03/01/2008","Autor":"Poder Executivo","Ementa":"Dispõe sobre medidas tributárias destinadas a estimular os investimentos e a modernização do setor de turismo, a reforçar o sistema de proteção tarifária brasileiro, a estabelecer a incidência de forma concentrada da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS na produção e comercialização de álcool, altera o art. 3º da Lei nº 7.689, de 15 de dezembro de 1988, e dá outras providências.","Indexacao":"Autorização, pessoa jurídica, atividade turística, empresa de hotelaria, hotel, utilização, depreciação acelerada, bens móveis, ativo imobilizado, apuração, Imposto de Renda, fixação, pagamento, alíquota ad rem, tarifas, Imposto de Importação, mercadoria, produto têxtil, confecção, bebida, material plástico, borracha, ferramenta, material hospitalar, instrumento, ótica, fotografia, Nomenclatura Comum do Mercosul, equiparação, tratamento tributário, incidência, Imposto de Renda na Fonte, (PIS-Pasep), (Cofins), remessa, exterior, pagamento, afretamento, arrendamento, aluguel, embarcação, navio, transporte fluvial, transporte marítimo, turismo, serviços turísticos, âmbito internacional, correção, código, tabela, (TIPI), veículo automotor, transporte escolar, inclusão, educação básica, zona rural.\r\n_ Suspensão, exigibilidade, (PIS-Pasep), (Cofins), receita, aluguel, máquinas, equipamentos, obra, infra-estrutura, beneficiário, (Reidi).  \r\n_ Autorização, restituição, compensação, débito fiscal, valor, retenção na fonte, (PIS-Pasep), (Cofins).  \r\n_ Alteração, legislação tributária federal, concentração, incidência, (PIS-Pasep), (Cofins), fixação, alíquota, produção, produtor, importador, álcool, redução, alíquota zero, comercialização, venda a atacado, venda a varejo, opção, regime especial, alíquota ad rem.  \r\n_ Suspensão, incidência, (PIS - Pasep), (Cofins), venda, cana-de-açúcar, fixação, alíquota, produção, industrialização, álcool, encomenda, obrigatoriedade, instalação, medidor de vazão, controle, fiscalização, Secretaria da Receita Federal do Brasil, critérios, cobrança, contribuição social, comercialização, Zona Franca de Manaus, substituição tributária.  \r\n_ Alteração, legislação tributária federal, aumento, tributo federal, alíquota, (CSLL), pessoa jurídica, seguro privado, capitalização, instituição financeira, bancos.\r\n_ Revogação, dispositivos, Lei de Benefícios da Previdência Social, depósito recursal, caráter obrigatório, contribuição previdenciária, tributos.","Situacao":"Tranformada no(a) Lei Ordinária 11727/2008"},{"tipo":"PDC","numero":"1351","ano":"2008","tema":"Relações Internacionais e Comércio Exterior","DataApresentacao":"18/12/2008","Autor":"Comissão de Relações Exteriores e de Defesa Nacional","Ementa":"Aprova o texto do Tratado de Extradição entre a República Federativa do Brasil e a República Popular da China, celebrado em Brasília, em 12 de novembro de 2004. ","Indexacao":"Ato internacional, Tratado de Extradição, Brasil, China.","Situacao":"Tranformada no(a) Decreto Legislativo 268/2014"},{"tipo":"MPV","numero":"452","ano":"2008","tema":"Economia; Administração Pública; Viação, Transporte e Mobilidade","DataApresentacao":"26/12/2008","Autor":"Poder Executivo","Ementa":"Dá nova redação à Lei nº 11.887, de 24 de dezembro de 2008, que cria o Fundo Soberano do Brasil - FSB, e à Lei nº 11.314, de 3 de julho de 2006, que autoriza o Departamento Nacional de Infra-Estrutura de Transportes - DNIT a executar obras nas rodovias transferidas a entes da Federação, e dá outras providências.","Indexacao":"Alteração,  autorização, União Federal, emissão, título da dívida pública, dívida pública mobiliária, recursos financeiros, Fundo Soberano do Brasil.\r\n_ Prorrogação, prazo, (DNIT), aplicação de recursos, Governo Federal, conservação, recuperação, construção, sinalização, rodovia, transferência, estadualização, autorização, execução, obra pública, dispensa, solicitação, celebração, convênio, Estados, (DF).","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"451","ano":"2008","tema":"Finanças Públicas e Orçamento; Viação, Transporte e Mobilidade","DataApresentacao":"16/12/2008","Autor":"Poder Executivo","Ementa":"Altera a legislação tributária federal, e dá outras providências.","Indexacao":"Manutenção, Registro Especial, Secretaria da Receita Federal do Brasil, contribuinte, pessoa jurídica, imunidade tributária, comercialização, importação, aquisição, papel, impressão, livro, jornal, periódico, penalidade, descumprimento, critérios, cancelamento.  \r\n_Alteração, legislação tributária federal, isenção fiscal, imposto de renda, pessoa jurídica, pessoa física, (CSLL), desoneração tributária, redução, alíquota zero, (Pis-Pasep), (Cofins), receita, pagamento (ICMS), (ISS), programa, concessão, crédito, incentivo, solicitação, documento fiscal, nota fiscal, aquisição, mercadoria, serviço.  \r\n_Inexigibilidade, regularidade fiscal, operação de crédito, empréstimo, instituição financeira pública, prazo determinado, exclusão, base de cálculo, (Pis-Pasep), (Cofins), tributação, receita, transferência, contribuinte, (ICMS), exportação.  \r\n_ Critérios, tributação, bebida, receita, administração, empreitada, subempreitada, construção civil. \r\n_Redução, alíquota, (Pis-Pasep), (Cofins), indústria, Área de Livre Comércio, exportação, equiparação, Zona Franca de Manaus, alteração, Lei do Bem, exclusão, incidência, venda, álcool, consumo, industrialização.\r\n_Prorrogação, prazo, redução, alíquota zero, imposto de renda na fonte, pagamento, pessoa jurídica estrangeira, arrendamento mercantil, motor, aeronave, empresa de transporte aéreo.\r\n_Alteração, tabela progressiva mensal, criação, faixa, alíquota, imposto de renda, pessoa física.\r\n_Autorização, União Federal, concessão, subvenção econômica, empréstimo, (BNDES), microempresa, pequena empresa, empresa, aqüicultura, pesca, pescado, municípios, Estado, (SC), decretação, estado de calamidade pública, estado de emergência, inundação.\r\n_Alteração, Lei do DPVAT, autorização, (CNSP), fixação, valor, emissão, cobrança, apólice, seguro DPVAT, cobertura, indenização, invalidez permanente, danos físicos, simplificação, tabela, percentual, valor, proibição, reembolso, clínica, hospital particular, convênio, (SUS), despesa, assistência médico-hospitalar, autorização, (IML),  fornecimento, vítima, laudo, lesão.","Situacao":"Tranformada no(a) Lei Ordinária 11945/2009"},{"tipo":"MPV","numero":"450","ano":"2008","tema":"Economia; Energia, Recursos Hídricos e Minerais","DataApresentacao":"10/12/2008","Autor":"Poder Executivo","Ementa":"Autoriza a União a participar de Fundo de Garantia a Empreendimentos de Energia Elétrica - FGEE; altera o § 4º do art. 1º da Lei nº 11.805, de 6 de novembro de 2008; dispõe sobre a utilização do excesso de arrecadação e do superávit financeiro das fontes de recursos existentes no Tesouro Nacional; altera o art. 1º da Lei nº 10.841, de 18 de fevereiro de 2004; e autoriza a União a repassar ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES recursos captados junto ao Banco Internacional para a Reconstrução e o Desenvolvimento - BIRD.","Indexacao":"Autorização, União Federal, participação, Fundo de Garantia a Empreendimentos de Energia Elétrica, prestação de garantia, participação, empresa estatal, setor elétrico, construção, operação, usina hidrelétrica, empreendimento, energia elétrica, (PAC),  patrimônio, fundo, autorização, integralização, cota, dinheiro, título da dívida pública, participação minoritária, ações, sociedade de economia mista, gestão, administração, instituição financeira oficial federal, estatuto, transferência, saldo, exercício financeiro, resgate, dissolução, patrimônio de afetação.\r\n_ Alteração, autorização, União Federal, crédito, (BNDES), recursos públicos, financiamento, projeto, investimento, garantia, Tesouro Nacional, remuneração, custo, captação, critérios, Ministro, Ministério da Fazenda, destinação, excesso, arrecadação, superavit financeiro, amortização, dívida pública, \r\n_ Alteração, reabertura, prazo, autorização, União Federal, permuta, Certificado Financeiro do Tesouro, capitalização,  fundo de pensão, fundo de previdência, administração estadual.\r\n_ Autorização, União Federal, repasse, (BNDES), operação de crédito, recursos financeiros, (BIRD), ","Situacao":"Tranformada no(a) Lei Ordinária 11943/2009"},{"tipo":"MPV","numero":"449","ano":"2008","tema":"Administração Pública; Agricultura, Pecuária, Pesca e Extrativismo; Finanças Públicas e Orçamento; Indústria, Comércio e Serviços","DataApresentacao":"04/12/2008","Autor":"Poder Executivo","Ementa":"Altera a legislação tributária federal relativa ao parcelamento ordinário de débitos tributários, concede remissão nos casos em que especifica, institui regime tributário de transição, e dá outras providências. ","Indexacao":"Unificação, legislação tributária federal, parcelamento, pagamento, dívida, contribuinte, Procuradoria-Geral da Fazenda Nacional, Secretaria da Receita Federal do Brasil, aproveitamento, indevido, crédito, (IPI), (Refis), Parcelamento Especial, redução, multa fiscal, juros, remissão, débito fiscal, débito previdenciário, contribuição social, prazo determinado, limite máximo, criação, Regime Tributário de Transição, empresa, apresentação, balanço, natureza contabil, contabilidade, apuração, base de cálculo, tributo federal, imposto de renda, contribuinte, pessoa jurídica, (CSLL), (Pis - Pasep), (Cofins), prêmio, emissão, debêntures.\r\n _Competência, Secretaria da Receita Federal do Brasil, unificação, Conselho de Contribuintes, Câmara Superior de Recursos Fiscais, criação, Conselho Administrativo de Recursos Fiscais, julgamento, processo administrativo fiscal, recurso de ofício, recurso voluntário, tributos,  reconhecimento, prescrição, crédito tributário, centralização, cobrança, Dívida Ativa, adjudicação, ações, pagamento, débito, sociedade empresária, baixa, empresa, (CNPJ), limite mínimo, isenção, imposto de renda na fonte, prêmio, loteria.\r\n_ Autorização, União Federal, concessão, subvenção, produtor, cana-de-açucar, Região Nordeste, aquisição, açucar, usina açucareira.\r\n\r\n\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11941/2009"},{"tipo":"MPV","numero":"447","ano":"2008","tema":"Previdência e Assistência Social; Finanças Públicas e Orçamento","DataApresentacao":"17/11/2008","Autor":"Poder Executivo","Ementa":"Altera a Medida Provisória nº 2.158-35, de 24 de agosto de 2001, a Lei nº 10.637, de 30 de dezembro de 2002, a Lei nº 10.833, de 29 de dezembro de 2003, a Lei nº 8.383, de 30 de dezembro de 1991, a Lei nº 11.196, de 21 de novembro de 2005, a Lei nº 8.212, de 24 de julho de 1991, e a Lei nº 10.666, de 8 de maio de 2003, para alterar o prazo de pagamento dos impostos e contribuições federais que especifica.","Indexacao":"Alteração, Medida Provisória, legislação tributária federal, Lei do Bem, Lei Orgânica da Seguridade Social, aumento, ampliação, prazo, pagamento, recolhimento, tributo federal, impostos, contribuição social, (PIS), (Pasep), (Cofins), (IPI), Imposto de Renda Retido na Fonte, (INSS), contribuição previdenciária,contribuição patronal.\r\n_ Aumento, ampliação, prazo, recolhimento, contribuição previdenciária, contribuição social, cota patronal, segurado, empregado, trabalhador avulso, contribuinte individual, prestação de serviço, empresa, contratação, terceirização, cessão, mão-de-obra, cooperativa de trabalho, empregador rural, aquisição, produto rural, revogação, legislação.","Situacao":"Tranformada no(a) Lei Ordinária 11933/2009"},{"tipo":"PDC","numero":"981","ano":"2008","tema":"Administração Pública; Direito Constitucional; Política, Partidos e Eleições","DataApresentacao":"15/10/2008","Autor":"Flaviano Melo","Ementa":"Dispõe sobre a realização de referendo para decidir sobre a alteração da hora no Estado do Acre. ","Indexacao":"Convocação, referendo,   alteração, fuso horário, hora, Acre.","Situacao":"Tranformada no(a) Decreto Legislativo 900/2009"},{"tipo":"PEC","numero":"277","ano":"2008","tema":"Educação; Finanças Públicas e Orçamento","DataApresentacao":"08/07/2008","Autor":"Senado Federal - Ideli Salvatti","Ementa":"Acrescenta § 3º ao art. 76 do Ato das Disposições Constitucionais Transitórias para reduzir, anualmente, a partir do exercício de 2009, o percentual da Desvinculação de Receitas da União incidente sobre os recursos destinados à manutenção e desenvolvimento do ensino de que trata o art. 212 da Constituição Federal.","Indexacao":"Ato das Disposições Constitucionais Transitórias (ADCT),  prazo,  redução, percentual, Desvinculação de Receitas da União (DRU), aplicação,  recursos públicos, manutenção, desenvolvimento, ensino, educação.\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 59/2009"},{"tipo":"PL","numero":"3021","ano":"2008","tema":"Previdência e Assistência Social","DataApresentacao":"17/03/2008","Autor":"Poder Executivo","Ementa":"Dispõe sobre a certificação das entidades beneficentes de assistência social, regula os procedimentos de isenção de contribuições para a seguridade social e dá outras providências.","Indexacao":"Requisitos, caracterização, certificação, entidade filantrópica, entidade beneficente, entidade sem fins lucrativos, proibição,  restrição, atendimento, categoria, classe, associado, cumprimento, prazo, atendimento ambulatorial, saúde, internação, hospital, (SUS), educação, instituição educacional, universidade, bolsa de estudo, assistência social, obrigatoriedade, inscrição, (SUAS), Conselho Estadual, substituição, (CEBAS), beneficiário, requerimento, competência, Ministério da Saúde, Ministério da Educação, Ministério do Desenvolvimento Social e Combate à Fome, redistribuição, processo, renovação, cancelamento, recurso administrativo, Ministério da Previdência Social, (CNAS), Ministérios, área, atuação, concessão, isenção previdenciária, contribuição social, contribuição previdenciária, seguridade social, entidade certificadora, remessa, informações, fiscalização, Secretaria da Receita Federal do Brasil, entidade certificada, competência, representação, irregularidade, usuário, Ministério Público, órgão público, gestão, estados, municípios, Receita Federal, normatização, Ministério da Fazenda.","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"416","ano":"2008","tema":"Administração Pública","DataApresentacao":"17/10/2008","Autor":"Senado Federal - Mozarildo Cavalcanti","Ementa":"Dispõe sobre o procedimento para a criação, a incorporação, a fusão e o desmembramento de Municípios, para regulamentar o § 4º do art. 18 da Constituição Federal.","Indexacao":"Regulamentação, Constituição Federal, fixação, prazo, requisitos, criação, incorporação, fusão, desmembramento, municípios, lei estadual, requerimento, assinatura, eleitor,  Estudo de Viabilidade Municipal, Assembléia Legislativa, solicitação, (TRE), realização, plebiscito, convalidação, ato administrativo.\r\n","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"4148","ano":"2008","tema":"Indústria, Comércio e Serviços","DataApresentacao":"16/10/2008","Autor":"Luis Carlos Heinze","Ementa":"Altera e acresce dispositivos à Lei nº 11.105, de 24 de março de 2005.\r\n\r\nNOVA EMENTA: Altera a Lei nº 11.105, de 24 de março de 2005.","Indexacao":"Alteração, Lei de Biossegurança, obrigatoriedade, colocação, informação, rótulo, embalagem, alimento, alimento in natura, existência, organismo geneticamente modificado, penalidade, infrator.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PL","numero":"3131","ano":"2008","tema":"Direito Penal e Processual Penal","DataApresentacao":"27/03/2008","Autor":"Senado Federal - Alvaro Dias","Ementa":"Altera os arts. 61, 121, 129 e 147 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e o art. 2º da Lei nº 8.072, de 25 de julho de 1990 - Lei dos Crimes Hediondos, para prever como qualificadora e circunstância que agrava a pena a hipótese de a vítima ou de o autor ser agente do Estado, no exercício de cargo ou função pública ou em decorrência da mesma.","Indexacao":"Alteração, Código Penal, Lei dos Crimes Hediondos, fixação, circunstância agravante, crime, homicídio, lesão corporal, ameaça, agravação penal, crime hediondo, tortura, tráfico, drogas, entorpecente, terrorismo, autor, vítima, agente público, servidor público, policial, exercício funcional, cargo público, função pública.","Situacao":"MESA - Arquivada"}]