[{"tipo":"REQ","numero":"5921","ano":"2009","tema":"\r\n  ","DataApresentacao":"19/11/2009","Autor":"Eduardo da Fonte","Ementa":"Requerem a prorrogação do prazo da CPI das Tarifas de Energia Elétrica.","Indexacao":"\r\n  ","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"470","ano":"2009","tema":"Economia; Finanças Públicas e Orçamento","DataApresentacao":"14/10/2009","Autor":"Poder Executivo","Ementa":"Constitui fonte adicional de recursos para ampliação de limites operacionais da Caixa Econômica Federal e dá outras providências.","Indexacao":"Autorização, União Federal, concessão, crédito adicional, (CEF), emissão, título da dívida pública, Dívida Pública Mobiliária, destinação, superavit financeiro, Tesouro Nacional, cobertura, crédito, parcelamento, pagamento, débitos, incentivo fiscal, pessoa jurídica, apuração, imposto de renda, depreciação acelerada, aquisição, vagão, locomotiva.","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"469","ano":"2009","tema":"Finanças Públicas e Orçamento; Saúde; Viação, Transporte e Mobilidade","DataApresentacao":"06/10/2009","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor dos Ministérios da Saúde e dos Transportes, no valor global de R$ 2.168.172.000,00, para os fins que especifica.","Indexacao":"Abertura de crédito, Crédito Extraordinário, Ministério da Saúde, (Anvisa), Ministério dos Transportes, (ANTT), (ANTAQ), (DNIT), prevenção, preparação, combate, pandemia, gripe.","Situacao":"Tranformada no(a) Lei Ordinária 12215/2010"},{"tipo":"PL","numero":"5941","ano":"2009","tema":"Administração Pública; Energia, Recursos Hídricos e Minerais","DataApresentacao":"01/09/2009","Autor":"Poder Executivo","Ementa":"Autoriza a União a ceder onerosamente à Petróleo Brasileiro S.A. - PETROBRAS o exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata o inciso I do art. 177 da Constituição, e dá outras providências.","Indexacao":"Autorização, União Federal, cessão, (Petrobrás), pesquisa, lavra de petróleo, gás natural, hidrocarboneto fluido, localização, pré-sal, dispensa, licitação, limite máximo, volume, pagamento, título da dívida pública, dívida mobiliária, definição, Ministério da Fazenda, critérios, pagamento, distribuição, royalties, Lei do Petróleo, responsabilidade, (ANP), laudo técnico, área, exploração, regulamentação, fiscalização, Empresa brasileira, concessionária.","Situacao":"Tranformada no(a) Lei Ordinária 12276/2010"},{"tipo":"PL","numero":"5940","ano":"2009","tema":"Direitos Humanos e Minorias; Energia, Recursos Hídricos e Minerais","DataApresentacao":"01/09/2009","Autor":"Poder Executivo","Ementa":"Cria o Fundo Social - FS, e dá outras providências.","Indexacao":"Criação, Fundo Social, destinação, royalties, petróleo, gás natural, hidrocarboneto fluido, pré-sal, comercialização, aplicação financeira, combate, pobreza, desenvolvimento, educação, cultura, ciência, tecnologia, uso sustentável, meio ambiente, critérios, investimento, Comitê Gestor, criação, Conselho Deliberativo do Fundo Social, encaminhamento, Congresso Nacional, relatório, desempenho.","Situacao":"Tranformada no(a) Lei Ordinária 12351/2010"},{"tipo":"PL","numero":"5939","ano":"2009","tema":"Administração Pública; Energia, Recursos Hídricos e Minerais","DataApresentacao":"01/09/2009","Autor":"Poder Executivo","Ementa":"Autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Administração de Petróleo e Gás Natural S.A.  _ PETRO-SAL, e dá outras providências.","Indexacao":"Autorização, Executivo, criação, empresa pública, sociedade anônima, empresa brasileira, administração, petróleo, gás natural, área, pré-sal, vinculação, Ministério de Minas e Energia, supervisão, Controladoria-Geral da União, (TCU), regime jurídico, empresa privada, capital social, ação ordinária nominativa, propriedade, União Federal, dispensa de licitação, contrato, administração pública, competência, gestão, representação, partilha, produção, comercialização, petróleo, gás, hidrocarboneto fluido, avaliação, planejamento, exploração, auditoria, fornecimento, (ANP), informação, atividade de regulação, aprovação, estatuto, composição, presidência, diretoria, conselho fiscal, regime de trabalho, (CLT), aprovação, concurso de provas e títulos.","Situacao":"Tranformada no(a) Lei Ordinária 12304/2010"},{"tipo":"MPV","numero":"468","ano":"2009","tema":"Finanças Públicas e Orçamento","DataApresentacao":"31/08/2009","Autor":"Poder Executivo","Ementa":"Dispõe sobre a transferência de depósitos judiciais e extrajudiciais de tributos e contribuições federais para a Caixa Econômica Federal.","Indexacao":"Transferência, (CEF), depósito judicial, depósito extrajudicial, tributos, contribuição federal, desacordo, legislação federal, instituição financeira, Conta Única do Tesouro Nacional.","Situacao":"Tranformada no(a) Lei Ordinária 12099/2009"},{"tipo":"PL","numero":"5798","ano":"2009","tema":"Arte, Cultura e Religião; Trabalho e Emprego; Finanças Públicas e Orçamento","DataApresentacao":"18/08/2009","Autor":"Poder Executivo","Ementa":"Institui o Programa de Cultura do Trabalhador, cria o Vale-Cultura e dá outras providências.","Indexacao":"Criação, Programa de Cultura do Trabalhador, Vale-Cultura, acesso, trabalhador, atividade artística, atividade cultural, produto, bens materiais, arte visual, artes cênicas, cinema, teatro, audiovisual, literatura, humanidade, música, patrimônio cultural, gestão, Ministério da Cultura, cadastramento, empresa operadora,  produção, comercialização,  benefício, distribuição, empresa, cartão, campo magnético, enquadramento, beneficiário, isenção, limite máximo, renda mensal, desconto, percentual, salário, proibição, conversão, dinheiro, descaracterização, natureza salarial, autorização, pessoa jurídica, não-incidência, contribuição previdenciária, Fundo de Garantia do Tempo de Serviço (FGTS),  participação, dedução, imposto de renda, lucro real, despesa operacional, apuração, base de cálculo, Contribuição Social sobre o Lucro Líquido (CSLL), multa, exclusão, suspensão, programa, desvio de finalidade, fraude, impedimento, licitação, Administração Pública, benefício fiscal. _Alteração, Lei de Benefícios da Previdência Social, Consolidação das Leis do Trabalho (CLT),  legislação tributária federal, descaracterização, natureza salarial, isenção, imposto de renda, contribuição previdenciária, vale-cultura.","Situacao":"MESA - Aguardando Deliberação"},{"tipo":"PL","numero":"5664","ano":"2009","tema":"Administração Pública; Defesa e Segurança","DataApresentacao":"31/07/2009","Autor":"Poder Executivo","Ementa":"Dispõe sobre os militares da Polícia Militar do Distrito Federal e do Corpo de Bombeiros Militar do Distrito Federal, e dá outras providências.","Indexacao":"Normatização, reformulação, distribuição, ampliação, efetivos militares, Policial Militar, Bombeiro Militar, (DF), plano de cargos, organização administrativa, órgão de direção, Comando Geral, critérios, promoção, militar da ativa, inclusão, ingresso, Quadro de Acesso, progressão funcional, posto superior, graduação militar, promoção por merecimento, promoção por antigüidade, promoção por bravura, promoção post mortem, redução, interstício, criação, Gratificação por Risco de Vida, parcelamento, implementação, pagamento, garantia, militar, reserva remunerada, reforma militar, recebimento, adicional, percentual, prestação de serviço, tarefa, composição, competência, Comissão de Promoção de Oficiais, Comissão de Promoção de Praças. \r\n_Alteração, Estatuto dos Policias Militares do DF, Estatuto dos Bombeiros Militares do DF, aumento, limite de idade, transferência, reserva remunerada, Praça, Oficiais, inclusão, competência, Corpo de Bombeiros Militar, execução, serviço, atendimento, vítima, anterioridade, assistência hospitalar.\r\n_Alteração,  remuneração, militar, (DF), garantia, pagamento antecipado, ajuda de custo, transferência, inatividade, direitos, licença, fixação, valor, auxílio-invalidez, autorização, Governo Estadual, manutenção, estabelecimento de ensino, rede pública, educação básica, orientação, supervisão, Comando, Polícia Militar, Corpo de Bombeiros, atendimento, dependente, militar, população.","Situacao":"Tranformada no(a) Lei Ordinária 12086/2009"},{"tipo":"MPV","numero":"466","ano":"2009","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"30/07/2009","Autor":"Poder Executivo","Ementa":"Dispõe sobre os serviços de energia elétrica nos Sistemas Isolados e dá outras providências.","Indexacao":"Obrigatoriedade, concessionária, permissionária, autorizada, serviço, instalação, distribuição, energia elétrica, Sistema Isolado, (Aneel), utilização, licitação, modalidade, concorrência, leilão, atendimento, mercado, exigência, garantia, proibição, aditamento, contrato, prorrogação, prazo, exceção, existência, comprometimento, suprimento, energia, previsão, reembolso, Conta Consumo de Combustível, cálculo, custos, geração, integração, agente, Sistema Interligado Nacional, usina termelétrica.  \r\n_Alteração, Lei do Desenvolvimento do Setor Elétrico, obrigatoriedade, concessionária, permissionária, distribuição, energia elétrica, recolhimento, alíquota, percentual, receita líquida, ressarcimento, Estados, Municípios, perda, receita tributária, arrecadação, (ICMS), critérios, cálculo, aplicação de recursos.","Situacao":"Tranformada no(a) Lei Ordinária 12111/2009"},{"tipo":"MPV","numero":"477","ano":"2009","tema":"Economia","DataApresentacao":"29/12/2009","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor de diversos órgãos e entidades do Poder Executivo, no valor global de R$ 18.191.723.573,00, e reduz o Orçamento de Investimento de diversas empresas no valor global de R$ 5.736.743.280,00, para os fins que especifica.","Indexacao":"Abertura de crédito, crédito extraordinário, órgão público, Executivo, Ministério da Saúde, Ministério das Minas e Energia, Ministério dos Transportes, Ministério da Defesa, Ministério da Integração Nacional, Ministério do Turismo, Ministério das Cidades, redução, Orçamento de Investimentos.","Situacao":"Tranformada no(a) Lei Ordinária 12240/2010"},{"tipo":"PEC","numero":"391","ano":"2009","tema":"Administração Pública; Saúde","DataApresentacao":"08/07/2009","Autor":"Raimundo Gomes de Matos","Ementa":"Altera o art. 198 da Constituição Federal para estabelecer plano de carreira e piso salarial profissional nacional para o agente comunitário de saúde e o agente de combate às endemias.","Indexacao":"Alteração, Constituição Federal, Saúde, lei federal, critérios, piso salarial profissional, plano de carreira, regulamentação, atividade profissional, Agente Comunitário de Saúde, Agente de Combate às Endemias.","Situacao":"Tranformada no(a) Emenda Constitucional 63/2010"},{"tipo":"MPV","numero":"476","ano":"2009","tema":"Indústria, Comércio e Serviços; Finanças Públicas e Orçamento","DataApresentacao":"24/12/2009","Autor":"Poder Executivo","Ementa":"Dispõe sobre a concessão de crédito presumido do Imposto sobre Produtos Industrializados - IPI na aquisição de resíduos sólidos por estabelecimento industrial para utilização como matérias-primas ou produtos intermediários na fabricação de seus produtos, e dá outras providências.","Indexacao":"Concessão, crédito presumido, (IPI), aquisição, resíduo sólido, utilização, matéria-prima, produto, fabricação, produto industrializado, alteração,  prorrogação, prazo, desoneração tributária, redução, alíquota zero, (Cofins), receita bruta, venda, motocicleta, mercado interno.","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"PL","numero":"5498","ano":"2009","tema":"Política, Partidos e Eleições","DataApresentacao":"30/06/2009","Autor":"Henrique Eduardo Alves","Ementa":"Altera a Lei nº 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos) e a Lei nº 9.504, de 30 de setembro de 1997, que \"estabelece normas para as eleições\".","Indexacao":"Alteração, Lei Orgânica dos Partidos Políticos, Reforma Eleitoral, assunção de dívida, débito, despesa, campanha eleitoral, diretório, partido político, prestação de contas, (TSE), desaprovação,  proporcionalidade, suspensão, repasse, cota, Fundo Partidário, cabimento, recurso judicial, (TRE), rejeição, contas, autorização, candidato, arrecadação, recursos financeiros, doação, pessoa física, pessoa jurídica, ano eleitoral, aplicação de recursos,  propaganda partidária, horário gratuito, rádio, televisão, difusão, participação, política, mulher, proibição, pagamento.  \r\n_ Alteração, Lei das Eleições, legitimidade, coligação partidária, anulação, deliberação, partido político, convenção partidária, proposta, solicitação, registro, Justiça Eleitoral, prioridade, prazo, julgamento, preferência, candidatura, acesso, documento, gozo, direitos políticos, certidão de quitação eleitoral, multa, condição, elegibilidade, inelegibilidade, exigência, denominação, coligação, igualdade, nome, candidato, escolha, substituto, autorização, pessoa física, pessoa jurídica, doação, campanha eleitoral, formulário, (Internet), meio eletrônico, dispensa, assinatura, doador, identificação, documentação, prestação de contas, regularidade, rejeição, publicação, Diário Oficial, representação, recurso judicial, prazo, representação, ato ilícito, captação de sufrágio, compra, voto, gastos, agente público, abuso de autoridade, comparecimento, inaguração, obra pública, anterioridade, eleições.  \r\n_ Divulgação, Justiça Eleitoral, resultado, pesquisa eleitoral, opinião pública, autorização,  antecipação, propaganda eleitoral, (Internet), mensagem eletrônica, candidato, partido político, inclusão, nome, vice-candidato, suplente, Senador, propaganda, bens particulares, gratuidade, definição, bens comuns, proibição, fixação, cartaz, árvore, jardim, autorização, utilização, via pública, divulgação, horário, dados, empresa, valor, pagamento, panfleto, material gráfico, possibilidade, eleitor, uso pessoal, adesivo, bandeira, dia, eleição, proibição, empresa, fornecimento, venda, dados, cadastro, endereço eletrônico, propaganda eleitoral gratuita, emissora, rádio, televisão, utilização, (Libras), legenda, restrição, promoção, produto, propaganda comercial, facultatividade, transmissão, debate, eleição majoritária, eleição proporcional, reserva, horário, direito de resposta, abuso de autoridade, perda, registro, diploma, preferência, tramitação, processo judicial, obrigatoriedade, Ministério Público, fiscalização, legislação.  \r\n_ Manutenção, direitos, candidato, registro, sub judice, inclusão, utilização, horário eleitoral gratuito, validade, voto, escolha, representante, partido político.  \r\n_ Criação, impressão, voto, máquinas, urna eletrônica, conferência, eleitor, eleição proporcional, eleição majoritária, identificação, assinatura digital.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 12034/2009"},{"tipo":"MPV","numero":"475","ano":"2009","tema":"Previdência e Assistência Social","DataApresentacao":"24/12/2009","Autor":"Poder Executivo","Ementa":"Dispõe sobre o reajuste dos benefícios mantidos pela Previdência Social em 2010 e 2011.","Indexacao":"Fixação, reajuste, benefício previdenciário, proventos, aposentadoria, pensão previdenciária, valor máximo, salário-de-benefício, salário-de-contribuição, Regime Geral de Previdência Social, utilização, (INPC), percentual, (PIB), aumento.","Situacao":"Tranformada no(a) Lei Ordinária 12254/2010"},{"tipo":"MPV","numero":"472","ano":"2009","tema":"Ciência, Tecnologia e Inovação; Cidades e Desenvolvimento Urbano; Energia, Recursos Hídricos e Minerais; Finanças Públicas e Orçamento","DataApresentacao":"16/12/2009","Autor":"Poder Executivo","Ementa":"Institui o Regime Especial de Incentivos para o Desenvolvimento de Infraestrutura da Indústria Petrolífera nas Regiões Norte, Nordeste e Centro-Oeste - REPENEC; cria o Programa Um Computador por Aluno - PROUCA e institui o Regime Especial de Aquisição de Computadores para uso Educacional - RECOMPE; prorroga benefícios fiscais; constitui fonte de recursos adicional aos agentes financeiros do Fundo da Marinha Mercante - FMM para financiamentos de projetos aprovados pelo Conselho Diretor do Fundo da Marinha Mercante - CDFMM; dispõe sobre a Letra Financeira e o Certificado de Operações Estruturadas; altera a redação da Lei nº 11.948, de 16 de junho de 2009; ajusta o Programa Minha Casa Minha Vida - PMCMV; e dá outras providências.","Indexacao":"Criação, Regime Especial de Incentivos para o Desenvolvimento de Infraestrutura da Indústria Petrolífera nas Regiões Norte, Nordeste e Centro-Oeste, cobrança, (IPI), (Cofins), Imposto de Importação, implantação, obra, setor, petroquímica, refino, petróleo, produção, amônia, uréia, proibição, adesão, programa, pessoa jurídica, beneficiário, (Simples Nacional), tributação, imposto de renda, lucro presumido, lucro arbitrado.  \r\n_ Criação, Programa um Computador por Aluno, regime especial, aquisição, computador, equipamento de informática, software, inclusão digital, escola pública, suspensão, (IPI), (Cofins), (PIS-Pasep), Imposto de Importação, (CIDE), matéria-prima, industrialização, equipamento, importação, prestação de serviço.  \r\n_ Alteração, Lei de Informática, benefício, empresa, desenvolvimento, produção, bens, serviço, informática, automação, produto industrializado, Zona Franca de Manaus.  \r\n_ Alteração, Lei do Bem, prorrogação, prazo, benefício, venda, produto, Programa de Inclusão Digital, redução, alíquota zero, imposto de renda na fonte, (PIS-Pasep-Importação), (Cofins-Importação), valor, remessa, exterior, pagamento, serviço, avaliação, metrologia, normalização, inspeção sanitária, procedimento, exigência, país, importador.  \r\n_ Alteração, Lei de Incentivo à Indústria de TV Digital, fixação, data, habilitação, pessoa jurídica, titular, projeto, infra-estrutura, contagem, prazo, benefício fiscal, (Reidi).   \r\n_ Alteração, legislação tributária federal, obrigatoriedade, apuração, lucro real,  pessoa jurídica, atividade, securitização, crédito imobiliário, agronegócio, Lei do Ajuste Tributário, fixação, multa, valor, parcela, restituição, imposto de renda, pessoa física, infração, legislação tributária, valor, compensação, requisitos, autorização, dedução, apuração, lucro real, base de cálculo, (CSLL), pagamento, juros, pessoa residente, exterior, despesa, necessidade, atividade.  \r\n_ Criação, Regime Especial de Incentivos Tributários para a Indústria Aeronáutica Brasileira, indústria, Aeronáutica, requisitos, beneficiário, suspensão, cobrança, (PIS-Pasep-Importação), (Cofins-Importação), (IPI), autorização, União Federal, empréstimo, (FMM), recursos financeiros, financiamento, construção, embarcação, normas, instituição financeira, bancos, emissão, letra financeira.  \r\n_ Autorização, União Federal, aumento, linha de crédito, (BNDES), alteração, Lei do Programa Minha Casa, Minha Vida, concessão, subvenção econômica, produção, requalificação, imóvel residencial, cobertura, Fundo Garantidor da Habitação Popular.  \r\n_ Subsídio, Programa Nacional de Habitação Rural, imóvel, agricultor familiar, critérios, definição, beneficiário, renda, cobertura, Fundo Garantidor da Habitação Popular.  \r\n_ Criação, Cadastro Nacional de Pessoas Físicas e Jurídicas Impedidas de Operar com os Fundos e Programas Habitacionais, responsabilidade, (CEF), divulgação, relação, fixação, Taxa de Fiscalização, seguro, resseguro, capitalização, previdência complementar, fato gerador, contribuinte, tabela, valor, Taxa de Seviços Metrológicos.","Situacao":"Tranformada no(a) Lei Ordinária 12249/2010"},{"tipo":"PEC","numero":"446","ano":"2009","tema":"Administração Pública; Defesa e Segurança","DataApresentacao":"09/12/2009","Autor":"Senado Federal - Renan Calheiros","Ementa":"Institui o piso salarial para os servidores policiais.","Indexacao":"Segurança Pública, criação, fundo contábil, base de cálculo, receita tributária, cobertura, piso salarial, pagamento, salário, servidor público, policial.","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PLP","numero":"543","ano":"2009","tema":"Defesa e Segurança","DataApresentacao":"08/12/2009","Autor":"Poder Executivo","Ementa":"Dá nova redação e acresce dispositivos à Lei Complementar nº 97, de 9 de junho de 1999, que dispõe sobre as normas gerais para a organização, o preparo e o emprego das Forças Armadas.","Indexacao":"Alteração, Lei Complementar, organização, Forças Armadas, composição, Conselho de Defesa Nacional, indicação, Ministro de Estado, Ministério da Defesa, Comandante, Marinha, Exército, Aeronáutica, competência, proposta, oficial general.\r\n_ Composição, assessoramento, Ministro de Estado, Ministério da Defesa, competência, Estado Maior, Forças Armadas, definição, orçamento, planejamento, Defesa Nacional.\r\n_ Competência, emprego, Defesa Nacional, Comandante Superior, Comando Supremo, Presidente da República, intermediário, Ministro de Estado, Ministério da Defesa.\r\n_ Ação militar, atividade militar, segurança nacional, Defesa Nacional, defesa civil, garantia, segurança, processo eleitoral, eleições.\r\n_ Competência, Aeronáutica, controle, tráfego aéreo, ausência, polícia judiciária, revista pessoal, veículo, embarcação, aeronave, prisão, flagrante, comandante, autoridade competente.\r\n_ Composição, competência, Estado Maior, Forças Armadas, Oficial-general, Ministério da Defesa, hierarquia militar, revogação, dispositivos, criação, órgão de assessoramento, Ministro de Estado, Ministério da defesa, atuação, Exército, faixa de fronteira.","Situacao":"Tranformada no(a) Lei Complementar 136/2010"},{"tipo":"MPV","numero":"465","ano":"2009","tema":"Economia; Finanças Públicas e Orçamento","DataApresentacao":"30/06/2009","Autor":"Poder Executivo","Ementa":"Autoriza a concessão de subvenção econômica ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES, em operações de financiamento destinadas à aquisição e produção de bens de capital e à inovação tecnológica, altera as Leis nºs 10.925, de 23 de julho de 2004, e 11.948, de 16 de junho de 2009, e dá outras providências.","Indexacao":"_ Autorização, União Federal, concessão, subvenção econômica, (BNDES), equalização de taxas de juros, operação financeira, financiamento, destinação, aquisição, produção, bens de capital, inovação tecnológica, empresa, exigência, comprovação, responsabilidade, utilização, recursos financeiros, apresentação, declaração, critérios, beneficiário, contratação, empréstimo, normas, Conselho Monetário Nacional, regulamentação, metodologia, Ministério da Fazenda.  \r\n_ Alteração, legislação tributária federal, prorrogação, prazo, desoneração tributária, redução, alíquota zero, (PIS-Pasep), (Cofins), incidência, comercialização, importação, farinha de trigo, trigo, pão.  \r\n_ Alteração, lei federal, ampliação, recursos públicos, (BNDES), autorização, União Federal, concessão, crédito, redução, juros, remuneração, Tesouro Nacional, contrato, utilização, recursos financeiros, captação, operação de crédito, utilização, contrapartida, valor, moeda nacional, cotação, moeda estrangeira, dólar, variação, taxa cambial, divulgação, (Bacen), montante, fixação, base de cálculo, custo, prazo, ressarcimento, alienação direta, título de crédito, sociedade de economia mista, empresa pública, beneficiário, crédito, setor, petróleo.  \r\n_ Alteração, lei federal, ampliação, recursos públicos, (BNDES), autorização, União Federal, renegociação, operação de crédito, equivalência, valor, saldo, operação de crédito, aprovação, Ministério da Fazenda, critérios, limitação, montante.  \r\n_Redução, alíquota zero, contribuição social, (Pis-Pasep), (Cofins), desoneração tributária, renúncia fiscal, venda, importação, fabricação, motocicleta, incidência, (TIPI).  \r\n_Revogação, dispositivo, Medida Provisória, apoio financeiro, União Federal, municípios, (FPM), operação de crédito, (BNDES), Decreto, normas, processo administrativo fiscal, prazo, interposição, recurso judicial.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 12096/2009"},{"tipo":"REQ","numero":"5670","ano":"2009","tema":"\r\n  ","DataApresentacao":"07/10/2009","Autor":"Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural","Ementa":"Requer seja constituída Comissão Externa.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"PL","numero":"5417","ano":"2009","tema":"Economia","DataApresentacao":"10/06/2009","Autor":"Pedro Eugênio","Ementa":"Cria o Fundo Soberano Social do Brasil - FSSB e dispõe sobre sua estrutura, fontes de recursos e dá outras providências.","Indexacao":"Criação, Fundo Soberano Social do Brasil, vinculação, Ministério da Fazenda, promoção, investimento, ativo, país, Brasil, exterior, formação, poupança, investimento público, financiamento, projeto, interesse público, exclusividade, área, previdência social, saúde, educação, recursos financeiros, receita líquida, venda, petróleo, gás natural, securitização, contrato, exploração, derivado de petróleo, receita tributária, aplicação financeira, criação, conselho deliberativo, União Federal, cotista, cota única, Fundo de Desensolvimento Social, encaminhamento, relatório, desempenho, Congresso Nacional, demonstração contábil.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"464","ano":"2009","tema":"Economia; Finanças Públicas e Orçamento","DataApresentacao":"10/06/2009","Autor":"Poder Executivo","Ementa":"Dispõe sobre a prestação de auxílio financeiro pela União aos Estados, ao Distrito Federal e aos Municípios, no exercício de 2009, com o objetivo de fomentar as exportações do País, e sobre a participação da União em fundos garantidores de risco de crédito para micro, pequenas e médias empresas.","Indexacao":"Auxílio financeiro, entrega, União Federal, repasse, recursos financeiros, Estados, (DF), Municípios,  fomento, exportação, valor, proporcionalidade, coeficiente individual de participação, definição, (Confaz), percentual, rateio, parcela, (ICMS), dedução, dívida vencida, ausência, pagamento, utilização, (CFT), prazo, inalienabilidade, remuneração, taxas, débito, Tesouro Nacional, compensação, crédito, diferença, depósito, conta bancária, beneficiário, Ministério da Fazenda, normas, informações, participante, aproveitamento, crédito tributário, exportador.\r\n_Autorização, União Federal, participação, sócio cotista, fundos, garantia, riscos, crédito, financiamento, microempreendedor, microempresa, empresa de pequeno porte, média empresa, profissional autônomo, aquisição, bens de capital, cota, fundos de garantia, investimento, direito creditório, regulamentação, decreto, exclusão, aval, responsabilidade patrimonial, limitação, bens, direitos, criação, gestão, administração, instituição financeira, empresa controlada, criação, conselho, participação, órgão colegiado, composição, regulamentação, Executivo, não-incidência, imposto de renda na fonte, integração, base de cálculo, dissolução, distribuição, patrimônio, necessidade, quitação, débitos, critérios, opção, bancos, (FGPC).","Situacao":"Tranformada no(a) Lei Ordinária 12087/2009"},{"tipo":"PL","numero":"5334","ano":"2009","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"02/06/2009","Autor":"Brizola Neto","Ementa":"Autoriza o Poder Executivo a  contratar a PETROBRAS S.A. para realizar todas as atividades necessárias ao pleno dimensionamento das jazidas de petróleo nas áreas não concedidas do Pré-Sal.\r\n\r\n","Indexacao":"Autorização, Executivo, contratação, (Petrobrás), cálculo, dimensão, jazida, petróleo, Pré-Sal, possibilidade, empresa brasileira, subcontratação, restrição, (ANP), realização, licitação, exigência, conclusão, identificação, configuração, área, recursos minerais, revogação, dispositivo, Lei do Petróleo, liberdade, competição, atividade econômica, exploração.","Situacao":"MESA - Arquivada"},{"tipo":"PL","numero":"5312","ano":"2009","tema":"Administração Pública","DataApresentacao":"29/05/2009","Autor":"MINISTÉRIO PÚBLICO DA UNIÃO","Ementa":"Dispõe sobre a criação de cargos no quadro do Ministério Público Militar.","Indexacao":"Criação, cargo efetivo, Ministério Público Militar, Procurador, Promotor, Justiça Militar.","Situacao":"Tranformada no(a) Lei Ordinária 12673/2012"},{"tipo":"PL","numero":"5279","ano":"2009","tema":"Política, Partidos e Eleições","DataApresentacao":"26/05/2009","Autor":"Carlos Zarattini","Ementa":"Estabelece normas para as eleições, em 3 de outubro de 2010, de parlamentares do Mercosul.","Indexacao":"Regulamentação, Eleição, Parlamentar, Parlamento do Mercado Comum do Sul (Parlasul),  Mercado Comum do Sul (Mercosul) ,   escolha, votação, candidato, representação proporcional, Região, sistema proporcional, lista fechada, partido partido, coligação partidária, simultaneidade, período, eleições, circunscrição, País, participação, horário eleitoral gratuito, propaganda eleitoral gratuita, fixação, percentual, limite mínimo, limite máximo, cota, candidatura, sexo, etnia, incompatibilidade, desempenho, cargo eletivo, Poder Legislativo, Poder Executivo, ","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"5245","ano":"2009","tema":"Administração Pública; Educação; Saúde","DataApresentacao":"19/05/2009","Autor":"Poder Executivo","Ementa":"Dispõe sobre a concessão de Bônus Especial de Desempenho Institucional - BESP/DNIT aos servidores do Departamento Nacional de Infra-Estrutura de Transportes - DNIT, e dá outras providências.","Indexacao":"Concessão, Bônus, desempenho funcional, servidor, (DNIT), Carreira de Infra-Estrutura de Transportes, Carreira de Suporte à Infra-Estrutura de Transportes, Analista Administrativo, Técnico Administrativo, Plano Especial de Cargos, pagamento, parcela única, mês, junho, antecipação, disponibilidade orçamentária, requisitos, promoção.  \r\n_ Alteração,  prorrogação, prazo, opção, servidor, lotação, (INSS), Carreira do Seguro Social.  \r\n_ Alteração,  inclusão, beneficiário, Adicional por Plantão Hospitalar, servidor, hospital público, vinculação, Ministério da Saúde.  \r\n_ Autorização, (FNDE), concessão, bolsa de estudo, aluno, professor, projeto, programa, ensino, extensão, atendimento, população, comunidade indígena, quilombola, campo, zona rural, instituição federal de ensino, estudante universitário, curso de graduação.","Situacao":"Tranformada no(a) Lei Ordinária 12155/2009"},{"tipo":"MPV","numero":"462","ano":"2009","tema":"Administração Pública; Direitos Humanos e Minorias; Economia; Finanças Públicas e Orçamento; Indústria, Comércio e Serviços; Viação, Transporte e Mobilidade","DataApresentacao":"15/05/2009","Autor":"Poder Executivo","Ementa":"Dispõe sobre a prestação de apoio financeiro pela União aos entes federados que recebem recursos do Fundo de Participação dos Municípios - FPM, no exercício de 2009, com o objetivo de superar dificuldades financeiras emergenciais, e dá outras providências. \r\n","Indexacao":"Critérios, União Federal, repasse, transferência, recursos financeiros, apoio financeiro, Municípios, participação, (FPM), destinação, cobertura, dificuldade, emergência, Prefeitura, redução, arrecadação.  \r\n_ Alteração,  aumento, participação, União Federal, Fundo de Garantia para a Construção Naval, integralização, cota, autorização, decreto, utilização, moeda, título público, participação, ações, sociedade de economia mista, criação, Comitê de Participação no Fundo de Garantia para a Construção Naval, garantia, riscos, crédito, financiamento, construção, produção, embarcação, estaleiro, plataforma, exploração, petróleo, equipamento, perfuração, exigência, contragarantia, seguro garantia, patrimônio, afetação, cobertura, isenção, imposto de renda na fonte, rendimento, fundo.  \r\n_Alteração,  autorização, (BNDES), utilização, indexador, cotação, dólar, alienação, título da dívida pública mobiliária federal, custo, crédito, empréstimo, renegociação, operação de crédito.  \r\n_Alteração, repasse, recursos financeiros, empréstimo, (BACEN), moeda estrangeira, vinculação, variação cambial.  \r\n_Exclusão, crédito, redesconto, empréstimo, (BACEN), decretação, intervenção, liquidação extrajudicial, falência, instituição financeira, bancos.  \r\n_Alteração, Lei do Programa Bolsa Família, criação, Índice de Gestão Descentralizada, obrigatoriedade, União Federal, repasse, Estados, (DF), Municípios, recursos financeiros, descentralização, gestão, execução, programa, exigência, prestação de contas.","Situacao":"Tranformada no(a) Lei Ordinária 12058/2009"},{"tipo":"PEC","numero":"351","ano":"2009","tema":"Direito Civil e Processual Civil; Economia; Finanças Públicas e Orçamento","DataApresentacao":"14/04/2009","Autor":"Senado Federal - Renan Calheiros","Ementa":"Altera o art. 100 da Constituição Federal e acrescenta o art. 97 ao Ato das Disposições Constitucionais Transitórias, instituindo regime especial de pagamento de precatórios pelos Estados, Distrito Federal e Municípios.","Indexacao":"Alteração, Constituição Federal, normas, pagamento, precatório, dívida, Fazenda Pública Federal, Fazenda Pública Estadual, (DF), Fazenda Pública Municipal, ordem cronológica, pagamento, prioridade, crédito de natureza alimentícia, idoso, posibilidade, exceção, depósito parcial, inclusão, previsão orçamentária, quitação, integralidade, débito, observação, capacidade econômica, entidade, direito público, consignação, Judiciário, dotação orçamentária, execução judicial, crime de responsabilidade, omissão, retardamento, presidente, tribunal, exame, Conselho Nacional de Justiça, observação, compensação fiscal, abatimento, créditos, Fazenda Pública, lei complementar, normatização, regime especial, receita corrente, receita líquida, encargos, prazo, liquidação.\r\n_ Alteração, Ato das Disposições Constitucionais Transitórias, normas, transição, legislação, estados, (DF), municípios, administração direta, administração indireta, pagamento, precatório, regime especial, opção, depósito, conta especial, cálculo, percentual, receita corrente, prazo determinado, saldo, valor real, débito, moeda corrente, índice econômico, correção monetária, juros, caderneta de poupança, exclusão, juros compensatórios, amortização, modalidade, leilão, pagamento à vista, proibição, retorno, recursos financeiros, conta, movimentação, entidade, devedor, homologação, quitação, tribunal, expedição, atraso, liberação, determinação, sequestro, conta bancária, limite máximo, inadimplência, responsabilidade fiscal, Chefe, Executivo, implantação, exercício financeiro seguinte, promulgação, Emenda Constitucional.","Situacao":"Tranformada no(a) Emenda Constitucional 62/2009"},{"tipo":"PLP","numero":"462","ano":"2009","tema":"Arte, Cultura e Religião; Finanças Públicas e Orçamento","DataApresentacao":"08/04/2009","Autor":"Antonio Carlos Mendes Thame","Ementa":"Altera a Lei Complementar n° 123, de 14 de dezembro de 2006. ","Indexacao":"Alteração, Estatuto da Micro e Pequena Empresa, fixação, percentual, tributação, empresa, produção, atividade artística, atividade cultural, artes cênicas, cultura, arte, enquadramento, (Simples Nacional).","Situacao":"Tranformada no(a) Lei Complementar 133/2009"},{"tipo":"MPV","numero":"460","ano":"2009","tema":"Comunicações; Cidades e Desenvolvimento Urbano; Finanças Públicas e Orçamento","DataApresentacao":"31/03/2009","Autor":"Poder Executivo","Ementa":"Dá nova redação aos arts. 4º e 8º da Lei nº 10.931, de 2 de agosto de 2004, que tratam de patrimônio de afetação de incorporações imobiliárias, dispõe sobre o tratamento tributário a ser dado às receitas mensais auferidas pelas empresas construtoras nos contratos de construção de moradias firmados dentro do Programa Minha Casa, Minha Vida - PMCMV, atribui à Agência Nacional de Telecomunicações - ANATEL as atribuições de apurar, constituir, fiscalizar e arrecadar a Contribuição para o Fomento da Radiodifusão.","Indexacao":"Alteração, tratamento fiscal, regime especial, regime tributário, desoneração tributária, unificação, tributos, empresa de construção, incorporadora imobiliária, projeto, imóvel residencial, unidade habitacional, interesse social, Programa Minha Casa, Minha Vida,  redução, alíquota, percentual, imposto de renda, pessoa jurídica, (CSLL), (Cofins), (PIS-Pasep), exclusão, compensação, construtor, prazo, pagamento, extensão, prazo, exercício financeiro, investimento, informatização, aquisição, hardware, software, titular, automação, cartório de registro de imóvel, meio eletrônico, comprovação, inscrição, gastos, livro caixa.  \r\n_ Desoneração tributária, alíquota zero, receita bruta, (Cofins), mercado interno, importador, fabricante, motocicleta, limite máximo, potência, motor, exceção, revendedor.  \r\n_ Alteração, Lei do Bem,  aumento, percentual, base de cálculo, alíquota, (Pis-Pasep), (Cofins), fabricante, cigarro, aumento, preço, redução, consumo, fumo.  \r\n_Alteração, competência,  (Anatel), planejamento, acompanhamento, execução, cobrança, recolhimento, arrecadação, administração, tributação, Contribuição para o Fomento da Radiodifusão Pública, percentual, retribuição, repasse, Empresa Brasil de Comunicação S.A., extensão, prazo, pagamento, contribuição.","Situacao":"Tranformada no(a) Lei Ordinária 12024/2009"},{"tipo":"MPV","numero":"459","ano":"2009","tema":"Economia; Cidades e Desenvolvimento Urbano","DataApresentacao":"26/03/2009","Autor":"Poder Executivo","Ementa":"Dispõe sobre o Programa Minha Casa, Minha Vida - PMCMV, a regularização fundiária de assentamentos localizados em áreas urbanas, e dá outras providências.","Indexacao":"Criação, Programa Minha Casa, Minha Vida, Programa Nacional de Habitação Urbana, Programa Nacional de Habitação Rural, financiamento habitacional, gestão, (CEF), instituição financeira, (SFH), subvenção, aquisição, imóvel residencial, moradia, população, baixa renda, agricultor, trabalhador rural, autorização, União Federal, transferência, recursos financeiros, Fundo de Arrendamento Residencial, Fundo de Desenvolvimento Social, participação, Fundo Garantidor da Habitação Popular, comitê gestor, garantia, pagamento, agente financeiro, prestações, saldo devedor, mutuário, escolha, seguradora, contratação, seguro, morte, invalidez permanente, seguro de dano, subvenção econômica, (BNDES).\r\n_Alteração, composição, (SFH), Lei dos Registros Públicos, acesso, remessa, informações, (Internet), utilização, (ICP), preferência, mulher, formalização, contrato, requisitos, registro de imóveis, meio eletrônico, documentação, escritura, averbação, isenção, custas, emolumentos, Cartório, empreendimento imobiliário, limitação, renda familiar, beneficiário.  \r\n_Critérios, regularização fundiária, assentamento, zona urbana, interesse social, projeto, implantação, infraestrutura, demarcação, busca, identificação, proprietário, notificação, edital, legitimação, posse, registro, parcelamento, alteração, Estatuto da Cidade.","Situacao":"Tranformada no(a) Lei Ordinária 11977/2009"},{"tipo":"MSC","numero":"134","ano":"2009","tema":"Direitos Humanos e Minorias; Relações Internacionais e Comércio Exterior","DataApresentacao":"12/03/2009","Autor":"Poder Executivo","Ementa":"Submete à apreciação do Congresso Nacional , o texto do Acordo entre a República Federativa do Brasil e a Santa Sé relativo ao Estatuto Jurídico da Igreja Católica no Brasil, assinado na Cidade-Estado do Vaticano, em 13 de novembro de 2008.","Indexacao":"Ato Internacional, Acordo relativo ao Estatuto Jurídico da Igreja Católica no Brasil, país, Brasil, país estrangeiro, Vaticano.","Situacao":"Originou o(a) PDC 1736/2009"},{"tipo":"PEC","numero":"336","ano":"2009","tema":"Política, Partidos e Eleições","DataApresentacao":"11/03/2009","Autor":"Senado Federal","Ementa":"Altera a redação do inciso IV do caput do art. 29 da Constituição Federal, tratando das disposições relativas à recomposição das Câmaras Municipais","Indexacao":"Alteração, Constituição Federal, critérios, composição, Câmara Municipal, fixação, limite máximo, vereador, proporcionalidade, população, habitante, municípios.","Situacao":"Tranformada no(a) Emenda Constitucional 58/2009"},{"tipo":"PEC","numero":"324","ano":"2009","tema":"Administração Pública","DataApresentacao":"11/02/2009","Autor":"Senado Federal - Demóstenes Torres","Ementa":"Altera o art. 103-B, para modificar a composição do Conselho Nacional de Justiça.\r\nNOVA EMENTA: Altera o art. 103-B, da Constituição Federal, para modificar a composição do Conselho Nacional de Justiça.","Indexacao":"Constituição Federal (1988), Judiciário, presidência, Conselho Nacional de Justiça, Presidente do Supremo Tribunal Federal, exclusão, limite de idade membro.","Situacao":"Tranformada no(a) Emenda Constitucional 61/2009"},{"tipo":"MPV","numero":"458","ano":"2009","tema":"Administração Pública; Economia; Cidades e Desenvolvimento Urbano; Direito Civil e Processual Civil; Meio Ambiente e Desenvolvimento Sustentável; Estrutura Fundiária","DataApresentacao":"11/02/2009","Autor":"Poder Executivo","Ementa":"Dispõe sobre a regularização fundiária das ocupações incidentes em terras situadas em áreas da União, no âmbito da Amazônia Legal, altera as Leis nºs 8.666, de 21 de junho de 1993, 6.015, de 31 de dezembro de 1973, 6.383, de 7 de dezembro 1976, e 6.925, de 29 de junho de 1981, e dá outras providências.","Indexacao":"Regularização fundiária, legalização, propriedade, zona rural, Amazônia Legal, terras públicas, União Federal, patrimônio da União, zona urbana, doação, Municípios, ocupação, exploração, terra devoluta, faixa de fronteira, remanescentes, projeto, reforma agrária, registro, (Incra), limite máximo, módulo fiscal, autorização, transferência, gratuidade, ocupante, posse, posseiro, pequena propriedade, requisitos, pessoa física, brasileiro, brasileiro naturalizado, regularização, Ministério do Desenvolvimento Agrário, vinculação, dimensão, procedimento, título de propriedade, alienação, licitação, venda direta, concessão de uso, prazo, título de domínio, tratamento diferenciado, período, especificidade, região, avaliação, preço, memorial descritivo, divulgação, informações, (Internet), inclusão, beneficiário, restrição, área, Programa Nossa Terra, Programa Nossa Escola, Ministério das Cidades, participação, análise, perímetro urbano, expansão, município, exigência, cláusula, inalienabilidade, terras, preservação, recursos naturais, meio ambiente, legislação ambiental.\r\n_ Alteração, Lei das Licitações, Lei dos Registros Públicos, Lei da Ação Discriminatória,  lei federal, limite máximo, módulo fiscal, dispensa, licitação, certificação, memorial descritivo, área remanescente, atualização, valor, terras, ocupante, critérios, prazo, ocupação, dimensão, área, regularização fundiária, Amazônia Legal.\r\n_ Transferência, (Incra), caráter extraordinário, Ministério do Desenvolvimento Agrário,  competência, coordenação, supervisão, regularização fundiária, zona rural, Amazônia Legal, expedição, título de domínio, concessão de uso, doação.\r\n_Transformação, função comissionada, Direção e Assessoramento Superior, Executivo, (Incra), destinação, Ministério do Desenvolvimento Agrário, Secretaria do Patrimônio da União.\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 11952/2009"},{"tipo":"MPV","numero":"457","ano":"2009","tema":"Previdência e Assistência Social; Finanças Públicas e Orçamento","DataApresentacao":"11/02/2009","Autor":"Poder Executivo","Ementa":"Altera os arts. 96 e 102 da Lei nº 11.196, de 21 de novembro de 2005, que dispõem sobre parcelamento de débitos de responsabilidade dos Municípios, decorrentes de contribuições sociais de que tratam as alíneas \"a\" e \"c\" do parágrafo único do art. 11 da Lei nº 8.212, de 24 de julho de 1991.","Indexacao":"Alteração, Lei do Bem, prazo, opção, municípios, parcelamento, débito previdenciário, contribuição social, (INSS), empresa, trabalhador, servidor, prefeitura municipal, autarquia, fundação, formalização, Secretaria da Receita Federal do Brasil, exigência, apresentação, demonstrativo, receita corrrente, receita líquida, exercício financeiro anterior.","Situacao":"Tranformada no(a) Lei Ordinária 11960/2009"},{"tipo":"PEC","numero":"445","ano":"2009","tema":"Administração Pública","DataApresentacao":"08/12/2009","Autor":"Senado Federal - Gim Argello","Ementa":"Altera os arts. 21, 22 e 48 da Constituição Federal, para transferir da União para o Distrito Federal as atribuições de organizar e manter a Defensoria Pública do Distrito Federal.\r\n","Indexacao":"Alteração, Constituição Federal, retirada, competência, União Federal, organização, manutenção, Defensoria Pública do Distrito Federal, aplicação, normas, princípios, defensoria pública, Estados, prazo determinado, Congresso Nacional, Câmara Legislativa, instalação, comissão especial, elaboração, Projeto de Lei, adequação, legislação infraconstitucional.","Situacao":"Tranformada no(a) Emenda Constitucional 69/2012"},{"tipo":"MPV","numero":"455","ano":"2009","tema":"Educação; Saúde","DataApresentacao":"29/01/2009","Autor":"Poder Executivo","Ementa":"Dispõe sobre o atendimento da alimentação escolar e do Programa Dinheiro Direto na Escola aos alunos da educação básica, altera a Lei nº 10.880, de 9 de junho de 2004, e dá outras providências.","Indexacao":"Atendimento, alimentação escolar, educação básica, creche, pré-escola, escola comunitária, ensino fundamental, ensino médio, escola filantrópica, convênio, associações, comunidade indígena, quilombola, utilização, alimentação saudável, cardápio, merenda escolar, elaboração, responsabilidade técnica, nutricionista, critérios, repasse, (FNDE), recursos financeiros, Programa Nacional de Alimentação Escolar, fiscalização, autorização, dispensa, licitação, aquisição, gêneros alimentícios, criação, Conselho de Alimentação Escolar, Estados, (DF), Municípios, composição, membros, período, mandato, competência.  \r\n_ Criação, Programa Dinheiro Direto na Escola, assistência financeira, estabelecimento de ensino, escola pública, educação básica, educação especial, fiscalização, prestação de contas.  \r\n_Alteração, Lei do PNATE, oferta, transporte escolar, aluno, educação básica, inclusão, educação infantil, ensino médio, zona rural, autorização, (FNDE), suspensão, repasse, recursos financeiros, Programa Nacional de Apoio ao Transporte Escolar.","Situacao":"Tranformada no(a) Lei Ordinária 11947/2009"},{"tipo":"MPV","numero":"454","ano":"2009","tema":"Administração Pública; Economia; Estrutura Fundiária","DataApresentacao":"29/01/2009","Autor":"Poder Executivo","Ementa":"Dá nova redação aos arts. 2º, 3º e 4º da Lei nº 10.304, de 5 de novembro de 2001, que transfere ao domínio do Estado de Roraima terras pertencentes à União. ","Indexacao":"Alteração,  transferência, domínio, estado, (RR), terras públicas, patrimônio da União, exclusão, bens da União, área, destinação, assentamento, instalação, unidade de conservação da natureza, uso público, Ministério da Defesa, exigência, utilização, atividade, conservação, meio ambiente, desenvolvimento sustentável, colonização, regularização fundiária, autorização, concessão de uso.","Situacao":"Tranformada no(a) Lei Ordinária 11949/2009"},{"tipo":"MPV","numero":"453","ano":"2009","tema":"Economia","DataApresentacao":"23/01/2009","Autor":"Poder Executivo","Ementa":"Constitui fonte adicional de recursos para ampliação de limites operacionais do Banco Nacional de Desenvolvimento Econômico e Social - BNDES e dá outras providências.","Indexacao":"Autorização, União Federal, concessão, crédito, (BNDES), emissão, título da dívida pública, dívida pública mobiliária, definição, Ministério da Fazenda, critérios, pagamento, empréstimo, remuneração, taxas, juros, utilização, suepravit financeiro, aplicação de recursos, projeto, investimento, atividade produtiva, fixação, base de cálculo, imposto de renda, (CSLL), (Pis - Pasep), (Cofins), pessoa jurídica, reconhecimento, receita, plano de benefícios, entidade fechada, previdência complementar.","Situacao":"Tranformada no(a) Lei Ordinária 11948/2009"},{"tipo":"PEC","numero":"368","ano":"2009","tema":"Economia; Estrutura Fundiária","DataApresentacao":"28/05/2009","Autor":"Carlos Bezerra","Ementa":"Dá nova redação ao art. 42 do Ato das Disposições Constitucionais Transitórias, ampliando o prazo em que a União deverá destinar às regiões Centro-Oeste e Nordeste percentuais mínimos dos recursos destinados à irrigação.","Indexacao":"Alteração, Ato das Disposições Constitucionais Transitórias, prorrogação, prazo, União Federal, aplicação, percentual, recursos públicos, irrigação, agricultura, Região Nordeste, Região Centro-Oeste, Região Semiárida.","Situacao":"Tranformada no(a) Emenda Constitucional 89/2015"},{"tipo":"PEC","numero":"443","ano":"2009","tema":"Administração Pública","DataApresentacao":"08/12/2009","Autor":"Bonifácio de Andrada","Ementa":"Fixa parâmetros para a remuneração dos advogados públicos.","Indexacao":"Judiciário, fixação, remuneração, cargo de carreira, Advocacia-Geral da União, Procurador, Estado, Distrito Federal, percentual, Ministro, Supremo Tribunal Federal  (STF), critérios, legislação, escalonamento, limitação, diferença, salário.","Situacao":"PLEN - Pronta para Pauta"}]