[{"tipo":"REC","numero":"92","ano":"2011","tema":"\r\n  ","DataApresentacao":"26/10/2011","Autor":"Anthony Garotinho","Ementa":"Recorre contra decisão da Presidência que indeferiu o Requerimento de  Informação nº 693/2011.","Indexacao":"\r\n  ","Situacao":"PLEN - Arquivada"},{"tipo":"PLP","numero":"87","ano":"2011","tema":"Finanças Públicas e Orçamento","DataApresentacao":"15/08/2011","Autor":"Poder Executivo","Ementa":"Altera dispositivos da Lei Complementar nº 123, de 14 de dezembro de 2006, e dá outras providências.","Indexacao":"Alteração, Estatuto da Micro e Pequena Empresa, aumento, limite, valor, receita bruta anual, enquadramento, micromepresa, empresa de pequeno porte, microempreendedor individual, autorização, exportação, mercadoria. \r\n_Simplificação, processo, abertura, registro, microempreendedor individual, redução, prazo, inatividade, microempresa, empresa de pequeno porte, solicitação, baixa, Regime Especial Unificado de Arrecadação de Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte (SIMPLES NACIONAL), criação, sistema, notificação, comunicação eletrônica, critérios, contratação, empresa de prestação de serviços. \r\n_Competência, Comitê Gestor do Simples Nacional (CGSN), fixação, prazo, critérios, cumprimento, obrigações, contratação, empregado, recolhimento, contribuição previdenciária, Fundo de Garantia do Tempo de Serviço (FGTS), compensação, restituição, valor, Regime Especial Unificado de Arrecadação de Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte (SIMPLES NACIONAL), pacelamento, tributos, débito tributário, exigência, certificado digital, obrigatoriedade, emissão, documento fiscal. _Impedimento, recolhimento, Imposto sobre Operações relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS), Imposto sobre Serviços de Qualquer Natureza (ISS), unificação, presunção, omissão, receita, uniformização, critérios, contencioso administrativo, exclusão, Regime Especial Unificado de Arrecadação de Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte (SIMPLES NACIONAL), manutenção, opção, microempresa, empresa de pequeno porte, valor, excedente, limite, enquadramento.","Situacao":"Tranformada no(a) Lei Complementar 139/2011"},{"tipo":"REQ","numero":"2714","ano":"2011","tema":"\r\n  ","DataApresentacao":"10/08/2011","Autor":"Antonio Carlos Magalhães Neto","Ementa":"Solicita a convocação do Ministro de Estado Chefe da Controladoria-Geral da União (CGU), Sr. Jorge Hage Sobrinho, para discorrer sobre os trabalhos de fiscalização em curso na CGU, referentes às inúmeras denúncias de ilicitudes e irregularidades verificadas em diversos órgãos da administração federal direta e indireta.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"MPV","numero":"541","ano":"2011","tema":"Administração Pública; Economia","DataApresentacao":"03/08/2011","Autor":"Poder Executivo","Ementa":"Dispõe sobre o Fundo de Financiamento à Exportação, altera as Leis nºs 12.096, de 24 de novembro de 2009, 11.529, de 22 de outubro de 2007, 10.683, de 28 de maio de 2003, 5.966, de 11 de dezembro de 1973, e 9.933, de 20 de dezembro de 1999, e dá outras providências.","Indexacao":"Participação, União Federal, Fundo de Financiamento à Exportação (FFEX), natureza privada, criação, administração, representação judicial, instituição financeira oficial, promoção, financiamento, exportação, empresa, bens e serviços, origem, Brasil, aceitação, pacto, mercado internacional. _Alteração,  prazo, subvenção econômica, equalização de taxas de juros, operação financeira, distribuição, BNDES, Financiadora de Estudos e Projetos (FINEP). _ Alteração, lei federal, desconto, créditos, contribuição, Pis/Pasep, Cofins, IPI, autopeças.  _ Alteração, Lei da Nova Organização da Presidência da República e dos Ministérios, lei federal, denominação, Ministério da Ciencia, Tecnologia e Inovação, Instituto Nacional de Metrologia, Qualidade e Tecnologia (Inmetro).","Situacao":"Tranformada no(a) Lei Ordinária 12545/2011"},{"tipo":"MPV","numero":"540","ano":"2011","tema":"Finanças Públicas e Orçamento","DataApresentacao":"03/08/2011","Autor":"Poder Executivo","Ementa":"Institui o Regime Especial de Reintegração de Valores Tributários para as Empresas Exportadoras - REINTEGRA; dispõe sobre a redução do Imposto sobre Produtos Industrializados - IPI à indústria automotiva; altera a incidência as contribuições previdenciárias devidas pelas empresas que menciona, e dá outras providências.","Indexacao":"Criação, Regime Especial de Reinteração de Valores Tributários para as Empresas Exportadoras, autorização, empresa de exportação, apuração, valor, ressarcimento, resíduo, tributos, produção, alteração, legislação tributária federal,  eliminação, prazo, apropriação, crédito, Pis/Pasep, Cofins, aquisição, importação, máquina, equipamento, redução, IPI, indústria automotiva, desoneração, folha de pagamento, empresa, prestação de serviço, tecnologia da informação, indústria moveleira, indústria de confecção, indústria de artefatos de couro.  \r\n_Isenção, imposto de renda, pessoa jurídica, investimento, fabricação, bens, informática, tecnologia digital, redefinição, restrição, tamanho, tablet PC, apuração, base de cálculo, CSLL, gastos, pesquisa científica e tecnológica, instituição privada.  \r\n_Alteração, regime de tributação, IPI, cigarro, importação, fabricação nacional, fixação, alíquota, criação, adicional, alíquota, Cofins-Importação, vestuário, produto de higiene, calçado, artefato de couro, mobiliário.","Situacao":"Tranformada no(a) Lei Ordinária 12546/2011"},{"tipo":"PEC","numero":"61","ano":"2011","tema":"Economia","DataApresentacao":"03/08/2011","Autor":"Poder Executivo","Ementa":"Altera o art. 76 do Ato das Disposições Constitucionais Transitórias.","Indexacao":"Alteração, Constituição Federal (1988), Disposições Constitucionais Transitórias, Desvinculação de Receitas da União (DRU), manutenção, desenvolvimento, ensino, educação.","Situacao":"Tranformada no(a) Emenda Constitucional 68/2011"},{"tipo":"MPV","numero":"539","ano":"2011","tema":"Economia; Finanças Públicas e Orçamento","DataApresentacao":"27/07/2011","Autor":"Poder Executivo","Ementa":"Autoriza o Conselho Monetário Nacional, para fins da política monetária e cambial, a estabelecer condições específicas para negociação de contratos de derivativos, altera o art. 3º do Decreto-Lei nº 1.783, de 18 de abril de 1980, e os arts. 1º e 2º da Lei nº 8.894, de 21 de junho de 1994, e dá outras providências.","Indexacao":"Normas, Conselho Monetário Nacional (CMN), política monetária, política cambial, negociação, fixação, prazo, contrato, derivados, investidor, depósito, valor, total, ativo, alíquota máxima, IOF, exigência, registro, câmara de compensação, validação, contratação. \r\n","Situacao":"Tranformada no(a) Lei Ordinária 12543/2011"},{"tipo":"PL","numero":"1749","ano":"2011","tema":"Saúde","DataApresentacao":"05/07/2011","Autor":"Poder Executivo","Ementa":"Autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Serviços Hospitalares S.A. - EBSERH e dá outras providências.","Indexacao":"Criação, Empresa Brasileira de Serviços Hospitalares S.A (EBSERH), prestação de serviço, serviço gratuito,  assistência médico-hospitalar, atendimento ambulatorial, diagnóstico, terapia, população, apoio, instituição federal de ensino, pesquisa, extensão, hospital universitário, aprendizagem, formação profissional, saúde pública. Sistema Único de Saúde (SUS), assistência à saúde","Situacao":"Tranformada no(a) Lei Ordinária 12550/2011"},{"tipo":"REQ","numero":"2086","ano":"2011","tema":"\r\n  ","DataApresentacao":"08/06/2011","Autor":"Duarte Nogueira","Ementa":"Requer a aprovação de Moção de Repúdio à atitude da Presidente Dilma Rousseff, de não receber a Senhora SHIRIN EBADI, Prêmio Nobel da Paz e Advogada iraniana de Direitos Humanos, em visita ao Brasil.","Indexacao":"\r\n  ","Situacao":"MESA - Arquivada"},{"tipo":"PDC","numero":"220","ano":"2011","tema":"Relações Internacionais e Comércio Exterior","DataApresentacao":"11/05/2011","Autor":"Comissão de Relações Exteriores e de Defesa Nacional","Ementa":"Aprova o texto do Acordo entre o Governo da República Federativa do Brasil e o Governo da República da Libéria sobre o Exercício de Atividades Remuneradas por Parte de Dependentes do Pessoal Diplomático, Consular, Militar, Administrativo e Técnico, celebrado em Brasília, em 7 de abril de 2010. ","Indexacao":"Aprovação, Ato Internacional, Acordo sobre o Exercício de Atividades Remuneradas por Parte de Dependentes do Pessoal Diplomático, Consular, Militar, Administrativo e Técnico, Brasil, Libéria.","Situacao":"Tranformada no(a) Decreto Legislativo 189/2012"},{"tipo":"MPV","numero":"533","ano":"2011","tema":"Educação","DataApresentacao":"11/05/2011","Autor":"Poder Executivo","Ementa":"Autoriza a União a transferir recursos financeiros aos Municípios e ao Distrito Federal, com a finalidade de prestar apoio financeiro à manutenção de novos estabelecimentos públicos de educação infantil, e dá outras providências.\r\n","Indexacao":"Transferência, recursos financeiros, municípios, Distrito Federal, apoio financeiro, manutenção, escola pública, educação infantil.","Situacao":"Tranformada no(a) Lei Ordinária 12499/2011"},{"tipo":"REQ","numero":"1548","ano":"2011","tema":"\r\n  ","DataApresentacao":"03/05/2011","Autor":"Brizola Neto","Ementa":"Requer regime de urgência para apreciação da proposição nº 7.376, de 2010..","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"PL","numero":"1209","ano":"2011","tema":"Educação; Trabalho e Emprego","DataApresentacao":"29/04/2011","Autor":"Poder Executivo","Ementa":"Institui o Programa Nacional de Acesso ao Ensino Técnico e Emprego - PRONATEC; altera as Leis nº 7.998, de 11 de janeiro de 1990, que regula o Programa do Seguro-Desemprego, o Abono Salarial e institui o Fundo de Amparo ao Trabalhador - FAT; nº 8.212, de 24 de julho de 1991, que dispõe sobre a organização da Seguridade Social e institui Plano de Custeio; e nº 10.260, de 12 de julho de 2001. que dispõe sobre o Fundo de Financiamento ao estudante do Ensino Superior; e dá outras providências.","Indexacao":"Criação, Programa Nacional de Acesso ao Ensino Técnico e Emprego (PRONATEC), ampliação, educação profissional, educação tecnológica, estudante, ensino médio, rede pública, beneficiário, programa, transferência, renda, Bolsa Formação Estudante, Bolsa Formação Trabalhador. _ Alteração, Lei do Financiamento Estudantil, criação, Fundo de Financiamento Estudantil (FIES), concessão, financiamento, bolsa de estudo, estudante, curso superior._ Alteração, Lei do Seguro-Desemprego, trabalhador, recebimento, comprovação, participação, curso de aperfeiçoamento, qualificação profissional. _ Criação, Fundo de Amparo ao Trabalhador (FAT), vinculação, Ministério do Trabalho e Emprego (MTE), destinação, custeio, Programa de Seguro-Desemprego, Abono Salarial. _Alteração, Lei Orgânica da Seguridade Social, salário-de-contribuição, educação básica. _ Criação, Conselho Deliberativo de Formação e Qualificação Profissional.","Situacao":"Tranformada no(a) Lei Ordinária 12513/2011"},{"tipo":"MPV","numero":"532","ano":"2011","tema":"Comunicações; Administração Pública; Energia, Recursos Hídricos e Minerais","DataApresentacao":"29/04/2011","Autor":"Poder Executivo","Ementa":"Acresce e dá nova redação a dispositivos das Leis nºs 9.478, de 6 de agosto de 1997, e 9.847, de 26 de outubro de 1999, que dispõem sobre a política e a fiscalização das atividades relativas ao abastecimento nacional de combustíveis; altera o § 1º do art. 9º da Lei nº 8.723, de 28 de outubro de 1993, que dispõe sobre a redução de emissão de poluentes por veículos automotores; dá nova redação aos arts. 1º, 2º e 3º do Decreto-Lei nº 509, de 20 de março de 1969, que dispõe sobre a transformação do Departamento dos Correios e Telégrafos em empresa pública; altera a Lei nº 10.683, de 28 de maio de 2003, que dispõe sobre a Organização da Presidência da República e dos Ministérios, e dá outras providências.","Indexacao":"Alteração, Lei do Petróleo, Lei do Abastecimento Nacional de Combustíveis, política nacional, fiscalização, uniformização, tratamento, biocombustível, atribuição, Conselho Nacional de Política Energética (CNPE), diretrizes, importação, exportação, competência, Agência Nacional do Petróleo, Gás Natural e Biocombustíves (ANP), regulamentação, indústria de biocombustíveis, transporte, avaliação, certificação, qualidade.  \r\n_Alteração, redução, percentual mínimo, álcool etílico anidro combustível, adição, gasolina.  \r\n_Alteração, decreto-lei, Empresa Brasileira de Correios e Telegráfos (ECT), sede, foro, Brasília (DF), atuação,  exterior, autorização, composição, empresa subsidiária, aquisição, controle acionário, participação acionária, sociedade empresária, exploração, serviço, logística, serviços postais, parceria comercial, estrutura organizacional, assembléia geral, conselho de administração, diretoria executiva, conselho fiscal.  \r\n- Alteração, Lei da Nova Organização da Presidência da República e Ministérios, Ministério do Planejamento, Orçamento e Gestão, criação, Assessoria Extraordinária para a Gestão e o Acompanhamento do Programa de Aceleração do Crescimento.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 12490/2011"},{"tipo":"MPV","numero":"530","ano":"2011","tema":"Educação","DataApresentacao":"26/04/2011","Autor":"Poder Executivo","Ementa":"Institui, no âmbito do Ministério da Educação, o plano especial de recuperação da rede física escolar pública, com a finalidade de prestar assistência financeira para recuperação das redes físicas das escolas públicas estaduais, do Distrito Federal e municipais afetadas por desastres.","Indexacao":"Criação, plano, recuperação, rede escolar, escola pública, estados, municípios, Distrito Federal, assistência financeira,  desastre, situação de emergência, estado de calamidade pública, Fundo Nacional de Desenvolvimento da Educação (FNDE).","Situacao":"Tranformada no(a) Lei Ordinária 12487/2011"},{"tipo":"PDC","numero":"47","ano":"2011","tema":"Relações Internacionais e Comércio Exterior","DataApresentacao":"07/04/2011","Autor":"Comissão de Relações Exteriores e de Defesa Nacional","Ementa":"Aprova o texto do Acordo entre o Governo da República Federativa do Brasil e o Governo da República de Moçambique para a Instalação da Sede do Escritório Regional da FIOCRUZ para a África, celebrado em Brasília, em 4 de setembro de 2008. ","Indexacao":"Aprovação, ato internacional,  Acordo para instalação da Sede do Escritório Regional da Fiocruz para a África, Brasil, Moçambique.","Situacao":"Tranformada no(a) Decreto Legislativo 355/2011"},{"tipo":"MPV","numero":"528","ano":"2011","tema":"Finanças Públicas e Orçamento","DataApresentacao":"28/03/2011","Autor":"Poder Executivo","Ementa":"Altera os valores constantes da tabela do Imposto sobre a Renda da Pessoa Física.","Indexacao":"Alteração, legislação tributária federal, correção anual, reajuste, tabela progressiva mensal, base de cálculo,  imposto de renda, pessoa física.","Situacao":"Tranformada no(a) Lei Ordinária 12469/2011"},{"tipo":"MPV","numero":"527","ano":"2011","tema":"Administração Pública; Viação, Transporte e Mobilidade","DataApresentacao":"18/03/2011","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios, cria a Secretaria de Aviação Civil, altera a legislação da Agência Nacional de Aviação Civil - ANAC e da Empresa Brasileira de Infraestrutura Aeroportuária - INFRAERO, cria cargos de Ministro de Estado e cargos em comissão, dispõe sobre a contratação de controladores de tráfego aéreo temporários, cria cargos de Controlador de Tráfego Aéreo.\r\n","Indexacao":"Alteração, Lei da Nova Organização da Presidência da República e Ministérios, aviação civil, criação, Secretaria de Aviação Civil, Lei da ANAC, Infraero, CNE, cargo em comissão, cargo efetivo, contratação temporária, Fundo Nacional de Aviação Civil.","Situacao":"Tranformada no(a) Lei Ordinária 12462/2011"},{"tipo":"REP","numero":"1","ano":"2011","tema":"Política, Partidos e Eleições","DataApresentacao":"16/03/2011","Autor":"Partido Socialismo e Liberdade","Ementa":"Abertura de processo disciplinar contra a deputada JAQUELINE RORIZ (PMN/DF), por quebra da ética e do decoro parlamentar.","Indexacao":"Representação, PSOL, instauração, processo disciplinar, cassação, mandato eletivo, Deputado Federal, (DF), quebra, Código de Ética e Decoro Parlamentar, Câmara dos Deputados.","Situacao":"MESA - Arquivada"},{"tipo":"REQ","numero":"349","ano":"2011","tema":"\r\n  ","DataApresentacao":"15/02/2011","Autor":"Cândido Vaccarezza","Ementa":"Requerimento de , urgência para apreciação do PL 382/2011, de autoria do Executivo Federal, que  \"Dispõe sobre o valor do salário mínimo em 2011, a sua política de valorização de longo prazo, e disciplina a representação fiscal para fins penais nos casos em que houve parcelamento do crédito tributário\".","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"343","ano":"2011","tema":"\r\n  ","DataApresentacao":"15/02/2011","Autor":"Cândido Vaccarezza","Ementa":"Requer urgência para apreciação do Projeto de Decreto Legislativo nº 2.600/2010.","Indexacao":"\r\n  ","Situacao":"PLEN - Aguardando Providências Internas"},{"tipo":"MPV","numero":"554","ano":"2011","tema":"Economia","DataApresentacao":"26/12/2011","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 11.110, de 25 de abril de 2005, para autorizar a União a conceder subvenção econômica, sob a forma de equalização de parte dos custos a que estão sujeitas as instituições financeiras para contratação e acompanhamento de operações de microcrédito produtivo orientado e autoriza a concessão de subvenção econômica, sob a modalidade de equalização de taxa de juros, nas operações de financiamento para a estocagem de álcool combustível, e altera a Lei nº 10.453, de 13 de maio de 2002.\r\n\r\nNOVA EMENTA: Altera a Lei nº 11.110, de 25 de abril de 2005, para autorizar a União a conceder subvenção econômica, sob a forma de equalização de parte dos custos a que estão sujeitas as instituições financeiras para contratação e acompanhamento de operações de microcrédito produtivo orientado; autoriza a concessão de subvenção econômica, sob a modalidade de equalização de taxa de juros, nas operações de financiamento para a estocagem de álcool combustível; altera a Lei nº 10.453, de 13 de maio de 2002; e dá outras providências.","Indexacao":"Alteração, Programa Nacional de Microcrédito Produtivo Orientado (PNMPO), União Federal, concessão, subvenção econômica, instituição financeira, equalização, custos, contratação, acompanhamento, operação financeira, microcrédito, subvenção, financiamento, estoque, álcool combustível, critérios, Conselho Monetário Nacional (CMN).","Situacao":"Tranformada no(a) Lei Ordinária 12666/2012"},{"tipo":"PL","numero":"382","ano":"2011","tema":"Trabalho e Emprego; Finanças Públicas e Orçamento","DataApresentacao":"10/02/2011","Autor":"Poder Executivo","Ementa":"Dispõe sobre o valor do salário mínimo em 2011, a sua política de valorização de longo prazo, e disciplina a representação fiscal para fins penais nos casos em que houve parcelamento do crédito tributário.","Indexacao":"Reajuste, salário mínimo, aplicação, INPC, aumento, valor.  \r\n_ Alteração, Lei do Ajuste Tributário, remessa, Ministério Público, representação fiscal, suspensão, pretensão punitiva, crime contra a ordem tributária, inclusão, pessoa física, pessoa jurídica, parcelamento, crédito tributário, anterioridade, denúnica, extinção da punibilidade, existência, pagamento, tributos.","Situacao":"Tranformada no(a) Lei Ordinária 12382/2011"},{"tipo":"PLP","numero":"114","ano":"2011","tema":"Administração Pública","DataApresentacao":"01/12/2011","Autor":"Senado Federal - José Pimentel","Ementa":"Altera dispositivos da Lei Complementar nº 101, de 4 de maio de 2000, que estabelece normas de finanças públicas voltadas para a responsabilidade na gestão fiscal e dá outras providências.","Indexacao":"Alteração, Lei de Responsabilidade Fiscal, inclusão, Defensoria Pública, Estados, execução orçamentária, meta fiscal, proposta orçamentária, repartição fiscal, limite global, despesa de pessoal, relatório resumido, prestação de contas, parecer, controle interno, fiscalização, rateio, despesa corrente.","Situacao":"MESA - Aguardando Apreciação do Veto"},{"tipo":"PL","numero":"2793","ano":"2011","tema":"Direito Penal e Processual Penal","DataApresentacao":"29/11/2011","Autor":"Paulo Teixeira","Ementa":"Dispõe sobre a tipificação criminal de delitos informáticos e dá outras providências. \r\nNOVA EMENTA: Dispõe sobre a tipificação criminal de delitos informáticos; altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal; e dá outras providências.","Indexacao":"Alteração, Código Penal, tipicidade, crime, informática, internet, invasão, dispositivo, segurança, destruição, adulteração, dados, informações, interrupção, serviço, falsificação de documento particular, equiparação, cartão de crédito, cartão de débito.","Situacao":"Tranformada no(a) Lei Ordinária 12737/2012"},{"tipo":"MPV","numero":"551","ano":"2011","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"23/11/2011","Autor":"Poder Executivo","Ementa":"Altera dispositivos das Leis nº 7.920, de 12 de dezembro de 1989, nº 9.825, de 23 de agosto de 1999, nº 8.399, de 7 de janeiro de 1992, nº 6.009, de 26 de dezembro de 1973, nº 5.862, de 12 de dezembro de 1972, nº 12.462, de 5 de agosto de 2011; e dá outras providências.\r\n\r\nNOVA EMENTA: Altera dispositivos das Leis nºs 7.920, de 12 de dezembro de 1989, 8.399, de 7 de janeiro de 1992, 9.825, de 23 de agosto de 1999, 12.462, de 5 de agosto de 2011, 6.009, de 26 de dezembro de 1973, e 5.862, de 12 de dezembro de 1972; revoga o Decreto-Lei nº 1.896, de 17 de dezembro de 1981; e dá outras providências.","Indexacao":"Alteração, redução, percentual, adicional, tarifa aeroportuária, distribuição, recursos, governo federal, governo estadual, receita, Fundo Nacional de Aviação Civil (FNAC), tarifa, embarque internacional, criação, Tarifa de Conexão, critérios, isenção.  \r\n_ Fixação, Tarifa de Uso das Comunicações e dos Auxílios à Navegação Aérea em Rota , Tarifa de Uso das Comunicações e dos Auxílios-Rádio à Navegação Aérea em Área de Controle de Aproximação, Tarifa de Uso das Comunicações e dos Auxílios-Rádio à Navegação Aérea em Área de Controle de Aeródromo, responsabilidade, Comando da Aeronáutica, autorização, Empresa Brasileira de Infraestrutura Aeroportuária (Infraero), criação, empresa, subsidiária.","Situacao":"Tranformada no(a) Lei Ordinária 12648/2012"},{"tipo":"PDC","numero":"514","ano":"2011","tema":"Política, Partidos e Eleições","DataApresentacao":"22/11/2011","Autor":"Jovair Arantes","Ementa":"Dispõe sobre a convocação de plebiscito para consultar o eleitorado sobre a instituição da simultaneidade das eleições municipais, distritais, estaduais e federais. ","Indexacao":"Convocação, plebiscito, eleição municipal, eleição distrital, eleição estadual, eleição federal.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"550","ano":"2011","tema":"Direitos Humanos e Minorias; Economia","DataApresentacao":"18/11/2011","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 10.735, de 11 de setembro de 2003, que dispõe sobre o direcionamento de depósitos à vista captados pelas instituições financeiras para operações de crédito destinadas à população de baixa renda e a microempreendedores, e dá outras providências.","Indexacao":"Alteração, autorização, instituição financeira, Caixa Econômica Federal (CEF), banco múltiplo, utilização, recursos, depósito à vista, aquisição, bens, serviço, tecnologia assistiva, beneficiário, pessoa portadora de deficiência.","Situacao":"Tranformada no(a) Lei Ordinária 12613/2012"},{"tipo":"MPV","numero":"549","ano":"2011","tema":"Direitos Humanos e Minorias; Finanças Públicas e Orçamento","DataApresentacao":"18/11/2011","Autor":"Poder Executivo","Ementa":"Reduz a zero as alíquotas da Contribuição para o PIS/PASEP, da Contribuição para o Financiamento da Seguridade Social - COFINS, da Contribuição para o PIS/PASEP - Importação e da COFINS - Importação incidentes sobre a importação e a receita de venda no mercado interno dos produtos que menciona.\r\n\r\nNOVA EMENTA: Reduz a zero as alíquotas da Contribuição para o PIS/Pasep, da Contribuição para o Financiamento da Seguridade Social - COFINS, da Contribuição para o PIS/Pasep - Importação e da Cofins - Importação incidentes sobre a importação e a receita de venda no mercado interno dos produtos que menciona; altera as Leis nºs 10.865, de 30 de abril de 2004, 10.522, de 19 de julho de 2002, 8.989, de 24 de fevereiro de 1995, 5.991, de 17 de dezembro de 1973, 10.451, de 10 de maio de 2002, e 11.051, de 29 de dezembro de 2004; e revoga dispositivos das Leis nºs 10.637, de 30 de dezembro de 2002, e 10.833, de 29 de dezembro de 2003.","Indexacao":"Alteração, legislação tributária federal, redução, alíquota zero, Pis-Pasep, Cofins, importação, venda, mercado interno, equipamento, utilização, pessoa portadora de deficiência.","Situacao":"Tranformada no(a) Lei Ordinária 12649/2012"},{"tipo":"PL","numero":"2565","ano":"2011","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"24/10/2011","Autor":"Senado Federal - Wellington Dias","Ementa":"Modifica as Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, para determinar novas regras de distribuição entre os entes da Federação dos royalties e da participação especial devidos em função da exploração de petróleo, gás natural e outros hidrocarbonetos fluidos, e para aprimorar o marco regulatório sobre a exploração desses recursos no regime de partilha.","Indexacao":"Alteração, Lei do Petróleo, Lei do Pré-Sal, distribuição, aplicação, recursos, royalties, produção, petróleo, gás natural, hidrocarboneto, proibição, ressarcimento, contratado, compensação financeira, produtor, fundo especial, Estados, Distrito Federal, Municípios, rateio, equivalência, FPM, FPE, União Federal.","Situacao":"Tranformada no(a) Lei Ordinária 12734/2012"},{"tipo":"PL","numero":"2330","ano":"2011","tema":"Esporte e Lazer","DataApresentacao":"19/09/2011","Autor":"Poder Executivo","Ementa":"Dispõe sobre as medidas relativas à Copa das Confederações FIFA de 2013 e à Copa do Mundo FIFA de 2014, que serão realizadas no Brasil.\r\n\r\nNOVA EMENTA: Dispõe sobre as medidas relativas à Copa das Confederações Fifa 2013 e à Copa do Mundo Fifa  2014, que serão realizadas no Brasil; e altera as Leis nºs 6.815, de 19 de agosto de 1980, e 10.671, de 15 de maio de 2003.","Indexacao":"Normas, realização, Copa das Confederações, Copa do Mundo, proteção, exploração, propriedade industrial, cadastro, marca, titularidade, Fifa, restrição, área, distribuição, comercialização, divulgação, exclusividade, direitos, imagem, som, radiodifusão, transmissão, retransmissão, competição, credenciamento, imprensa, penalidade, crime, sanção civil, indenização, autorização, visto de entrada, trabalho, membros, delegação, trabalhador, confederação, responsabilidade civil, União Federal, contratação, seguro privado, venda, preço, ingresso, criação, juizado especial, vara especializada, julgamento, causa judicial, evento.\r\n_ Autorização, União Federal, Estados, Municípios, decretação, feriado, sede, jogo.","Situacao":"Tranformada no(a) Lei Ordinária 12663/2012"},{"tipo":"REQ","numero":"2130","ano":"2011","tema":"\r\n  ","DataApresentacao":"14/06/2011","Autor":"Paulo Teixeira","Ementa":"Requer, nos termos do artigo 155, do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei Complementar nº 579, de 2010, que dispõe sobre insenção do Imposto Sobre Serviços de qualquer natureza, de competência dos Municípios e do Distrito Federal, à Fedération Internationale de Football Association - FIFA e a outras pessoas, para fatos geradores relacionados com a Copa da Confederações FIFA 2013 e com a Copa do Munda FIFA 2014.","Indexacao":"\r\n  ","Situacao":"PLEN - Aguardando Providências Internas"},{"tipo":"REQ","numero":"1134","ano":"2011","tema":"\r\n  ","DataApresentacao":"05/04/2011","Autor":"Paulo Teixeira","Ementa":"Requer Urgência para apreciação do Projeto de Lei nº 865, de 2011, que altera a Lei no 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios, cria a Secretaria da Micro e Pequena Empresa, cria cargo de Ministro de Estado e cargos em comissão, e dá outras providências.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PL","numero":"865","ano":"2011","tema":"Administração Pública","DataApresentacao":"31/03/2011","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios, cria a Secretaria da Micro e Pequena Empresa, cria cargo de Ministro de Estado e cargos em comissão, e dá outras providências.","Indexacao":"Alteração, Lei da Nova Organização da Presidência da República e Ministérios, criação, Secretaria da  Microempresa e Pequena Empresa, cargo, Ministro de Estado, secretário-executivo, cargo de natureza especial.","Situacao":"Tranformada no(a) Lei Ordinária 12792/2013"},{"tipo":"PEC","numero":"111","ano":"2011","tema":"Administração Pública","DataApresentacao":"17/11/2011","Autor":"Dalva Figueiredo","Ementa":"Altera o art. 31 da Emenda Constitucional nº 19, de 4 de junho de 1998, e dá outras providências. ","Indexacao":"Alteração, Emenda Constitucional, Servidor Público Federal, Servidor Público Municipal, policial militar, ex-território, Amapá, Roraima, Rondônia, regularização, situação funcional.","Situacao":"Tranformada no(a) Emenda Constitucional 79/2014"},{"tipo":"PL","numero":"643","ano":"2011","tema":"Direito Penal e Processual Penal","DataApresentacao":"02/03/2011","Autor":"Efraim Filho","Ementa":"Da nova redação ao art. 334 do Código Penal e acrescenta o art. 334-A,  também no Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal.\r\n\r\nNOVA EMENTA: Dá nova redação ao art. 334 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal e acrescenta-lhe o art. 334-A.","Indexacao":"Alteração, Código Penal, aumento, pena, contrabando, descaminho, prazo em dobro, utilização, transporte marítimo, transporte fluvial, equiparação, crime, atividade, exposição, venda, aquisição, manutenção, ocultação, mercadoria estrangeira, retorno, mercadoria nacional, exportação.","Situacao":"Tranformada no(a) Lei Ordinária 13008/2014"},{"tipo":"PEC","numero":"103","ano":"2011","tema":"Economia","DataApresentacao":"26/10/2011","Autor":"Poder Executivo","Ementa":"Acresce o art. 92-A ao Ato das Disposições Constitucionais Transitórias.","Indexacao":"Alteração, Ato das Disposições Constitucionais Transitórias, prorrogação, prazo, vigência, Zona Franca de Manaus.","Situacao":"Tranformada no(a) Emenda Constitucional 83/2014"},{"tipo":"PDC","numero":"471","ano":"2011","tema":"Indústria, Comércio e Serviços; Relações Internacionais e Comércio Exterior","DataApresentacao":"30/09/2011","Autor":"Representação Brasileira no Parlamento do Mercosul.","Ementa":"Aprova o texto da Decisão CMC nº 63, de 2010, \"Alto Representante-Geral do Mercosul\", aprovada na XL Reunião Ordinária do Conselho do Mercado Comum, realizada em Foz do Iguaçu, Paraná, em 16 de dezembro de 2010\".","Indexacao":"Aprovação, decisão, Mercosul, criação, cargo, representante. ","Situacao":"Tranformada no(a) Decreto Legislativo 304/2013"},{"tipo":"PEC","numero":"90","ano":"2011","tema":"Direitos Humanos e Minorias","DataApresentacao":"29/09/2011","Autor":"Luiza Erundina","Ementa":"Dá nova redação ao art. 6º da Constituição Federal, para introduzir o transporte como direito social.","Indexacao":"Direitos e Garantias Fundamentais, inclusão, transporte, direitos sociais.","Situacao":"Tranformada no(a) Emenda Constitucional 90/2015"},{"tipo":"PEC","numero":"55","ano":"2011","tema":"Defesa e Segurança","DataApresentacao":"12/07/2011","Autor":"Hugo Motta","Ementa":"Dá nova redação ao § 8º do art. 144, da Constituição Federal, para disciplinar a carreira dos agentes públicos responsáveis pelo policiamento de trânsito, em âmbito municipal.\r\n\r\nNOVA EMENTA: Inclui o § 10 ao art. 144 da Constituição Federal, para disciplinar a segurança viária no âmbito dos Estados, do Distrito Federal e dos Municípios. ","Indexacao":"Trânsito, órgão de fiscalização e controle, âmbito municipal, polícia de trânsito.","Situacao":"Tranformada no(a) Emenda Constitucional 82/2014"},{"tipo":"PEC","numero":"37","ano":"2011","tema":"Defesa e Segurança","DataApresentacao":"08/06/2011","Autor":"Lourival Mendes","Ementa":"Acrescenta o § 10 ao art. 144 da Constituição Federal para definir a competência para a investigação criminal pelas polícias federal e civis dos Estados e do Distrito Federal.","Indexacao":"Alteração, Constituição Federal (1988), Segurança Pública, exclusividade, atribuição, investigação criminal, Polícia Federal, Polícia Civil, Estados, Distrito Federal. ","Situacao":"ARQUIVO - Arquivada"},{"tipo":"REQ","numero":"4124","ano":"2011","tema":"\r\n  ","DataApresentacao":"21/12/2011","Autor":"Líderes","Ementa":"Requer urgência para apreciação do Projeto de Lei nº 6697, de 2009.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"PLP","numero":"100","ano":"2011","tema":"Finanças Públicas e Orçamento","DataApresentacao":"25/10/2011","Autor":"Domingos Sávio","Ementa":"Altera o §1º do art. 2º da Lei Complementar nº 130, de 17 de abril de 2009, que \"Dispõe sobre o Sistema Nacional de Crédito Cooperativo e revoga dispositivos das Leis nº 4.595, de 31 de dezembro de 1964, e 5.764, de 16 de dezembro de 1971.\"\r\n\r\nNOVA EMENTA: Altera o art. 2º da Lei Complementar nº 130, de 17 de abril de 2009, que dispõe sobre o Sistema Nacional de Crédito Cooperativo. ","Indexacao":"Alteração, Lei do Sistema Nacional de Crédito Cooperativo, disponibilidade de caixa, municípios, viabilidade, depósito, cooperativa de crédito.","Situacao":"Tranformada no(a) Lei Complementar 161/2018"},{"tipo":"PLP","numero":"106","ano":"2011","tema":"Indústria, Comércio e Serviços","DataApresentacao":"08/11/2011","Autor":"Esperidião Amin","Ementa":"Acrescenta novos dispositivos à Lei Complementar nº 123, de 14 de dezembro de 2006, que \"Institui o Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte\", com o objetivo de autorizar a constituição de sociedade de garantia solidária, e dá outras providências. \r\n\r\nNOVA EMENTA: Acrescenta dispositivos à Lei Complementar n° 123, de 14 de dezembro de 2006, que institui o Estatuto Nacional da Microempresa e da Empresa de Pequeno Porte, com o objetivo de autorizar a constituição de sociedade de garantia solidária, e dá outras providências.","Indexacao":"Alteração, Estatuto da Micro e Pequena Empresa, autorização, criação, sociedade, garantia, responsabilidade solidária, sócio, participante, microempresa, pequena empresa, associações, cooperativa, profissional liberal.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PEC","numero":"70","ano":"2011","tema":"Processo Legislativo e Atuação Parlamentar","DataApresentacao":"17/08/2011","Autor":"Senado Federal - José Sarney","Ementa":"Altera o procedimento de apreciação das medidas provisórias pelo Congresso Nacional.","Indexacao":"Eficácia, medida provisória, aumento, prazo, aprovação, Câmara dos Deputados, Senado Federal, análise, comissão, constitucionalidade, admissibilidade, transformação, projeto de lei, regime de urgência, sobrestamento de pauta.  \r\n_Proibição, reedição, medida provisória, rejeição, perda, eficácia, decurso de prazo, inclusão, matéria estranha, projeto de lei de conversão.\r\n","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"}]