[{"tipo":"REQ","numero":"6461","ano":"2012","tema":"\r\n  ","DataApresentacao":"28/11/2012","Autor":"Jilmar Tatto","Ementa":"Requeremos nos termos regimentais , Urgência para o PL 4.365 de 2012, cria cargos do Plano Geral de Cargos do Poder Executivo, de que trata a Lei nº 11.357, de 19 de outubro de 2006; da Carreira de Analista de Infraestrutura, de que trata a Lei nº 11.539, de 8 de novembro de 2007; do Plano de Carreiras para a área de Ciência e Tecnologia, de que trata a Lei nº 8.691, de 28 de julho de 1993; da Carreira da Previdência, da Saúde e do Trabalho, dos Planos de Carreiras e Cargos do Instituto Nacional de Metrologia, Qualidade e Tecnologia e do Instituto Nacional da Propriedade Industrial, de que trata a Lei nº 11.355, de 19 de outubro de 2006; cargos da Agência Nacional de Saúde Suplementar, de que trata a Lei nº 10.871, de 20 de maio de 2004; e dá outras providências","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"REQ","numero":"6460","ano":"2012","tema":"\r\n  ","DataApresentacao":"28/11/2012","Autor":"Arlindo Chinaglia","Ementa":"Requeremos, nos termos do artigo 155, do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei n° 2.205, de 2011, que cria cargos de Especialista em Infraestrutura Sênior, cargos das carreiras de Analista de Infraestrutura, de Especialista em Meio Ambiente e de Anatista de Comércio Exterior, cargos nos quadros de pessoal da Superintendência da Zona Franca de Manaus, da Agência Nacional de Vigilância Sanitária e do Departamento de Polícia Rodoviária Federal, cargos em comissão, funções gratificadas.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"REQ","numero":"6135","ano":"2012","tema":"\r\n  ","DataApresentacao":"18/09/2012","Autor":"Lincoln Portela","Ementa":"Requer urgência para apreciação do PL nº 4367, de 2012, que \"Dispõe sobre a criação de cargos de Defensor Público Federal\".","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"MPV","numero":"579","ano":"2012","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"12/09/2012","Autor":"Poder Executivo","Ementa":"Dispõe sobre as concessões de geração, transmissão e distribuição de energia elétrica, sobre a redução dos encargos setoriais, sobre a modicidade tarifária, e dá outras providências.","Indexacao":"Alteração, Lei do Setor Elétrico, Lei da ANEEL, prorrogação, concessão, geração, transmissão, distribuição, energia elétrica, eficiência, prestação de serviço, tarifas, licitação, aquisição, créditos, Eletrobrás, Itaipu Binacional.","Situacao":"Tranformada no(a) Lei Ordinária 12783/2013"},{"tipo":"REQ","numero":"6062","ano":"2012","tema":"\r\n  ","DataApresentacao":"04/09/2012","Autor":"Eduardo Cunha","Ementa":"Requer regime de urgência para apreciação de proposição. ","Indexacao":"\r\n  ","Situacao":"PLEN - Aguardando Providências Internas"},{"tipo":"MPV","numero":"576","ano":"2012","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"16/08/2012","Autor":"Poder Executivo","Ementa":"Altera as Leis nº 10.233, de 5 de junho de 2001, e nº 12.404, de 4 de maio de 2011, para modificar a denominação da Empresa de Transporte Ferroviário de Alta Velocidade S.A. - ETAV para Empresa de Planejamento e Logística S.A. - EPL, e ampliar suas competências.","Indexacao":"Alteração, Empresa de Transporte Ferroviário de Alta Velocidade (ETAV), transformação, Empresa de Planejamento e Logística S.A. (EPL), empresa privada, planejamento, desenvolvimento, transporte ferroviário, integração, meios de transporte, estudo, pesquisa, iimplantação, infraestrutura, operação, exploração, serviço, gestão, patrimônio, supervisão, Ministério dos Transportes, fiscalização, Controladoria-Geral da União, Tribunal de Contas da União._ Alteração, Lei de Reestruturação dos Transportes Aquaviário e Terrestre, autorização, prestação de serviço, transporte ferroviário, carga, operador independente,  Agência Nacional de Transportes Terrestres (ANTT), regulamentação, cessão, tráfego, trecho ferroviário, concessionária.","Situacao":"Tranformada no(a) Lei Ordinária 12743/2012"},{"tipo":"MPV","numero":"575","ano":"2012","tema":"Administração Pública","DataApresentacao":"08/08/2012","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 11.079, de 30 de dezembro de 2004, que institui normas gerais para licitação e contratação de parceria público-privada no âmbito da administração pública.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 11.079, de 30 de dezembro de 2004, que institui normas gerais para licitação e contratação de parceria público-privada no âmbito da administração pública, para dispor sobre o aporte de recursos em favor do parceiro privado, 10.637, de 30 de dezembro de 2002, 10.833, de 29 de dezembro de 2003, 12.058, de 13 de outubro de 2009, 9.430, de 27 de dezembro de 1996, 10.420, de 10 de abril de 2002, 10.925, de 23 de julho de 2004, 10.602, de 12 de dezembro de 2002, e 9.718, de 27 de novembro de 1998, e a Medida Provisória nº 2.158-35, de 24 de agosto de 2001, e dá outras providências.","Indexacao":"Alteração, contrato, parceria público-privada, contraprestação, recursos financeiros, exclusão, apuração, lucro líquido,  base de cálculo, CSSL, PIS/Pasep, Cofins,  proporcionalidade, conclusão, contratação, Fundo Garantidor de Parcerias Público-Privadas (FGP), aumento, percentual, comprometimento, receita líquida, contrato de parceria, estados, Distrito Federal, municípios.","Situacao":"Tranformada no(a) Lei Ordinária 12766/2012"},{"tipo":"MPV","numero":"574","ano":"2012","tema":"Finanças Públicas e Orçamento","DataApresentacao":"29/06/2012","Autor":"Poder Executivo","Ementa":"Estabelece medidas para estimular o pagamento de débitos relativos ao Programa de Formação do Patrimônio do Servidor Público - PASEP, de responsabilidade dos Estados, do Distrito Federal, dos Municípios, e de suas autarquias e fundações; altera o art. 1º da Lei nº 10.925, de 23 de julho de 2004, para prorrogar a vigência da redução a zero das alíquotas da Contribuição para o PIS/PASEP e da Contribuição para o Financiamento da Seguridade Social - COFINS incidentes na importação e sobre a receita decorrente da venda no mercado interno das massas alimentícias que menciona.\r\n\r\nNOVA EMENTA: Estabelece medidas para estimular o pagamento de débitos relativos ao Programa de Formação do Patrimônio do Servidor Público - PASEP, de responsabilidade dos Estados, do Distrito Federal, dos Municípios e de suas autarquias e fundações; altera o art. 1º da Lei nº 10.925, de 23 de julho de 2004, para prorrogar a vigência da redução a zero das alíquotas da Contribuição para o PIS/Pasep e da Contribuição para o Financiamento da Seguridade Social - COFINS incidentes na importação e sobre a receita decorrente da venda no mercado interno das massas alimentícias que menciona, e as Leis nºs 12.249, de 11 de junho de 2010, 11.775, de 17 de setembro de 2008, 10.833, de 29 de dezembro de 2003, 12.375, de 30 de dezembro de 2010, 9.430, de 27 de dezembro de 1996, 10.522, de 19 de julho de 2002, 10.893, de 13 de julho de 2004, e 12.599, de 23 de março de 2012; e revoga dispositivo da Lei nº 10.637, de 30 de dezembro de 2002.","Indexacao":"Alteração, Legislação Tributária Federal, parcelamento, débito,  PIS/Pasep, prorrogação, alíquota zero, Cofins, massa alimentícia.","Situacao":"Originou o(a) PLV 22/2012 MPV57412 => MPV 574/2012"},{"tipo":"MPV","numero":"571","ano":"2012","tema":"Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"28/05/2012","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.651, de 25 de maio de 2012, que dispõe sobre a proteção da vegetação nativa; altera as Leis nºs 6.938, de 31 de agosto de 1981, 9.393, de 19 de dezembro de 1996, e 11.428, de 22 de dezembro de 2006; revoga as Leis nºs 4.771, de 15 de setembro de 1965, e 7.754, de 14 de abril de 1989, e a Medida Provisória nº 2.166-67, de 24 de agosto de 2001.\r\n\r\nNOVA EMENTA: Altera a Lei nº 12.651, de 25 de maio de 2012, que dispõe sobre a proteção da vegetação nativa; altera as Leis nºs 6.938, de 31 de agosto de 1981, 9.393, de 19 de dezembro de 1996, e 11.428, de 22 de dezembro de 2006; e revoga as Leis nºs 4.771, de 15 de setembro de 1965, e 7.754, de 14 de abril de 1989, a Medida Provisória nº 2.166-67, de 24 de agosto de 2001, o item 22 do inciso II do art. 167 da Lei nº 6.015, de 31 de dezembro de 1973, e o § 2º do art. 4º da Lei nº 12.651, de 25 de maio de 2012.","Indexacao":"Alteração, Novo Código Florestal, proteção, uso sustentável, floresta, vegetação nativa, produção rural, recuperação, manutenção, produção agropecuária, delimitação, Área de Preservação Permanente, zona rural, zona urbana, implantação, reservatório, água artificial, geração, energia elétrica, abastecimento de água, obrigatoriedade, licenciamento ambiental, pantanal, exploração, sustentabilidade, zona costeira, ocupação, apicum, utilização, carcinicultura, salina, requisitos, integridade, manguezal, estudo prévio de impacto ambiental, relatório de impacto ambiental, ampliação, zoneamento ecológico-econômico da Zona Costeira (ZEEZOC), regularização, termo de compromisso, suspensão, atividade, área, reserva legal, desmatamento, irregularidade, recomposição, prazo, Programa de Regularização Ambiental (PRA), controle, origem, madeira, carvão, produto florestal, plantio, reflorestamento, espécie nativa, controle, Sistema Nacional de Meio Ambiente (Sisnama), Área de Preservação Permanente (APP), autorização, continuidade, atividade agropastoril, ecoturismo, turismo rural, área consolidada, imóvel rural, limite, módulo fiscal, obrigatoriedade, recomposição, faixa marginal, largura, rio, entorno, nascente de água, olhos d'água, assentamento, programa, reforma agrária, demarcação, concessão de uso, Incra, critérios, concessão, crédito agrícola, inscrição, proprietário, imóvel rural, Cadastro Ambiental Rural (CAR).","Situacao":"Tranformada no(a) Lei Ordinária 12727/2012"},{"tipo":"MPV","numero":"570","ano":"2012","tema":"Direitos Humanos e Minorias; Educação","DataApresentacao":"15/05/2012","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 10.836, de 9 de janeiro de 2004; dispõe sobre o apoio financeiro da União aos Municípios e ao Distrito Federal para ampliação da oferta da educação infantil; e dá outras providências.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 10.836, de 9 de janeiro de 2004, 12.462, de 4 de agosto de 2011, e 11.977, de 7 de julho de 2009; dispõe sobre o apoio financeiro da União aos Municípios e ao Distrito Federal para ampliação da oferta da educação infantil; e dá outras providências.","Indexacao":"Alteração, Lei do Programa Bolsa Família, benefício, superação, pobreza, primeira infância, apoio financeiro, municípios, Distrito Federal, ampliação, educação infantil.","Situacao":"Tranformada no(a) Lei Ordinária 12722/2012"},{"tipo":"PL","numero":"3839","ano":"2012","tema":"Política, Partidos e Eleições","DataApresentacao":"09/05/2012","Autor":"Roberto Balestra","Ementa":"Altera a redação da Lei nº 9.504, de 30 de setembro de 1997.\r\n\r\n","Indexacao":"Alteração, Lei das Eleições, registro, candidato, certidão de quitação eleitoral, prestação de contas, campanha eleitoral, desaprovação, penalidade, multa.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"567","ano":"2012","tema":"Economia","DataApresentacao":"03/05/2012","Autor":"Poder Executivo","Ementa":"Altera o art. 12 da Lei nº 8.177, de 1º de março de 1991, que estabelece regras para a desindexação da economia, e dá outras providências.\r\n\r\nNOVA EMENTA: Altera o art. 12 da Lei nº 8.177, de 1º de março de 1991, que estabelece regras para a desindexação da econo-mia e dá outras providências, o art. 25 da Lei nº 9.514, de 20 de novembro de 1997, que dispõe sobre o Sistema de Financiamento Imobiliário, institui a alienação fiduciária de coisa imóvel e dá outras providências, e o inciso II do art. 167 da Lei nº 6.015, de 31 de dezembro de 1973, que dispõe sobre os registros públicos e dá outras providências.","Indexacao":"Alteração, Lei da Desindexação da Economia, cálculo, remuneração, saldo, rendimento, depósito, caderneta de poupança, percentual, taxa, juros, Sistema Especial de Liquidação e de Custódia (SELIC).","Situacao":"Tranformada no(a) Lei Ordinária 12703/2012"},{"tipo":"MPV","numero":"566","ano":"2012","tema":"Finanças Públicas e Orçamento","DataApresentacao":"25/04/2012","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor dos Ministérios do Desenvolvimento Agrário e da Integração Nacional, no valor global de R$ 706.400.000,00, para os fins que especifica.","Indexacao":"Abertura, crédito extraordinário, Ministério do Desenvolvimento Agrário, Ministério da Integração Nacional, agricultura familiar, defesa civil.","Situacao":"Tranformada no(a) Lei Ordinária 12684/2012"},{"tipo":"MPV","numero":"563","ano":"2012","tema":"Educação; Ciência, Tecnologia e Inovação; Saúde; Finanças Públicas e Orçamento","DataApresentacao":"04/04/2012","Autor":"Poder Executivo","Ementa":"Altera a alíquota das contribuições previdenciárias sobre a folha de salários devidas pelas empresas que especifica, institui o Programa de Incentivo à Inovação Tecnológica e Adensamento da Cadeia Produtiva de Veículos Automotores, o Regime  Especial de Tributação do Programa Nacional de Banda Larga para Implantação de Redes de Telecomunicações, o Regime Especial de Incentivo a Computadores para Uso Educacional, o Programa Nacional de Apoio à Atenção Oncológica, o Programa Nacional de Apoio à Atenção da Saúde da Pessoa com Deficiência, restabelece o Programa Um Computador por Aluno, altera o Programa de Apoio ao Desenvolvimento Tecnológico da Indústria de Semicondutores, instituído pela Lei nº 11.484, de 31 de maio de 2007, e dá outras providências.\r\n\r\nNOVA EMENTA: Altera a  alíquota  das  contribuições\r\nprevidenciárias sobre a folha de salários devidas pelas empresas que especifica; institui o Programa de Incentivo à Inovação Tecnológica e Adensamento da Cadeia Produtiva de  Veículos\r\nAutomotores, o Regime Especial de Tributação do Programa Nacional de Banda Larga para Implantação de Redes de Telecomunicações, o Regime Especial de Incentivo a Computadores para Uso Educacional, o Programa Nacional de Apoio à Atenção Oncológica e o Programa Nacional de Apoio à Atenção da Saúde da Pessoa com Deficiência; restabelece o Programa Um Computador por Aluno; altera o Programa de Apoio ao Desenvolvimento Tecnológico da Indústria de Semicondutores, instituído pela Lei nº 11.484, de 31 de maio de 2007; altera as Leis nºs 9.250, de 26 de dezembro de 1995, 11.033, de 21 de dezembro de 2004, 9.430, de 27 de dezembro de 1996, 10.865, de 30 de abril de 2004, 11.774, de 17 de setembro de 2008, 12.546, de 14 de dezembro de 2011, 11.484, de 31 de maio de 2007, 10.637, de 30 de dezembro de 2002, 11.196, de 21 de novembro de 2005, 10.406, de 10 de janeiro de 2002, 9.532, de 10 de dezembro de 1997, 12.431, de 24 de junho de 2011, 12.414, de 9 de junho de 2011, 8.666, de 21 de junho de 1993, 10.925, de 23 de julho de 2004, os Decretos-Leis nºs 1.455, de 7 de abril de 1976, 1.593, de 21 de dezembro de 1977, e a Medida Provisória nº 2.199-14, de 24 de agosto de 2001; e dá outras providências.\r\n","Indexacao":"Criação, Programa Nacional de Apoio à Atenção Oncológica, Programa Nacional de Apoio à Atenção da Saúde da Pessoa com Deficiência, incentivo fiscal, entidade sem fins lucrativos, informação, pesquisa, diagnóstico, prevenção, combate, câncer, tratamento médico, reabilitação, adaptação, órtese, prótese, locomoção, pessoa portadora de deficiência, autorização, pessoa física, pessoa jurídica, dedução, imposto de renda, doação, patrocínio.  \r\n_Restabelecimento, Programa um Computador por Aluno, inclusão digital, escola, rede pública, criação, Regime Especial de Incentivo a Computadores para Uso Educacional, aquisição, equipamento de informática, software, Regime Especial de Tributação do Programa Nacional de Banda Larga para Implantação de Redes de Telecomunicações, ampliação, Internet, banda larga.  \r\n_Alteração, legislação tributária federal, Reporto, suspensão, IPI, Imposto de Importação, Pis/Pasep, serviço, armazenagem, sistema, apoio, proteção, meio ambiente, segurança, monitoramento, pessoa, mercadoria, produto, veículo, embarcação, inclusão, benefício, terminal marítimo, embarcação de offshore.  \r\n_Criação, Programa de Incentivo à Inovação Tecnológica e Adensamento da Cadeia Produtiva de Veículos Automotores, redução, IPI, desenvolvimento tecnológico, inovação, segurança, proteção meio ambiente, qualidade, veículo passageiro, caminhão, ônibus, trator, auto peças.  \r\n_Alteração,  destinação, mercadoria abandonada, licitação, leilão, meio eletrônico, Lei do Ajuste Tributário, método, fixação, preço, custos, despesa, encargo, importação, exportação, commodities, bens, serviço, direitos, apuração, base de cálculo, CSLL, redução, alíquota, Cofins-Importação, importação, produto, relação, Tabela de Incidência do Imposto sobre Produtos Industrializados (TIPI).  \r\n_ Redução, alíquota zero, contribuição previdenciária, folha de pagamento, call denter, empresa de prestação de serviço, tecnologia da informação, tecnologia da informação e comunicação, empresa de hotelaria.  \r\n_Prorrogação, prazo, redução, alíquota zero, papel, impressão, jornal, periódico, ampliação, beneficiário, Programa de Apoio ao Desenvolvimento Tecnológico da Indústria de Semicondutores - PADIS, benefício, empresa preponderantemente exportadora, Repes, Recap. ","Situacao":"Tranformada no(a) Lei Ordinária 12715/2012"},{"tipo":"REQ","numero":"4636","ano":"2012","tema":"\r\n  ","DataApresentacao":"14/03/2012","Autor":"Jesus Rodrigues","Ementa":"\"Requer urgência para apreciação do Projeto de Lei nº 2565/2011 que modifica as Leis nº 9.478, de 6 de agosto de 1997, e nº 12.351, de 22 de dezembro de 2010, para determinar novas regras de distribuição entre os entes da Federação dos royalties e da participação especial devidos em função da exploração de petróleo, gás natural e outros hidrocarbonetos fluidos, e para aprimorar o marco regulatório sobre a exploração desses recursos no regime de partilha\". \r\n\r\n","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"REQ","numero":"4504","ano":"2012","tema":"\r\n  ","DataApresentacao":"06/03/2012","Autor":"Jilmar Tatto","Ementa":"Requer urgência para o PL 2.330/11 - Lei Geral da Copa","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"MPV","numero":"559","ano":"2012","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"05/03/2012","Autor":"Poder Executivo","Ementa":"Autoriza a Centrais Elétricas Brasileiras S.A. - ELETROBRAS a adquirir participação na Celg Distribuição S.A. - CELG D e dá outras providências.\r\n\r\nNOVA EMENTA: Autoriza a Centrais Elétricas Brasi-leiras S.A. - ELETROBRAS a adquirir o controle acionário da CELG DISTRIBUIÇÃO S.A. - CELG D; institui o Programa de Estímulo à Reestruturação e ao Fortalecimento das Instituições de Ensino Superior - PROIES; altera as Leis nºs \r\n3.890-A, de 25 de abril de 1961, 9.718, de 27 de novembro de 1998,  10.637, de 30 de dezembro de 2002,  10.887, de 18 de junho de 2004,  10.833, de 29 de dezembro de 2003,  11.033, de 21 de dezembro de 2004, 11.128, de 28 de junho de 2005,  11.651, de 7 de abril de 2008,  12.024, de 27 de agosto de 2009,  12.101, de 27 de novembro de 2009,  12.429, de 20 de junho de 2011,  12.462, de 4 de agosto de 2011, e 12.546, de 14 de dezembro de 2011; e dá outras providências.\r\n","Indexacao":"Autorização, Eletrobrás, controle acionário, sócio majoritário, Celg Distribuição S.A. (Celg D). _ Alteração,  autorização, Eletrobrás, participação, consórcio de empresas, sociedade, exploração, produção, transmissão, distribuição, energia elétrica.","Situacao":"Tranformada no(a) Lei Ordinária 12688/2012"},{"tipo":"MPV","numero":"558","ano":"2012","tema":"Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"06/01/2012","Autor":"Poder Executivo","Ementa":"Dispõe sobre alterações nos limites dos Parques Nacionais da Amazônia, dos Campos Amazônicos e Mapinguari, das Florestas Nacionais de Itaituba I, Itaituba II e do Crepori e da Área de Proteção Ambiental do Tapajós, e dá outras providências\r\n\r\nNOVA EMENTA: Dispõe sobre alterações nos limites dos Parques Nacionais da Amazônia, dos Campos Amazônicos e Mapinguari, das Florestas Nacionais de Itaituba I, Itaituba II e do Crepori e da Área de Proteção Ambiental do Tapajós; altera a Lei nº 12.249, de 11 de junho de 2010; e dá outras providências.","Indexacao":"Alteração, limite, redefinição, Parque Nacional da Amazônia, Parque Nacional dos Campos Amazônicos, Parque Nacional Mapinguari, Floresta Nacional de Itaituba, Floresta Nacional do Crepori, Área de Proteção Ambiental do Tapajós.","Situacao":"Tranformada no(a) Lei Ordinária 12678/2012"},{"tipo":"REP","numero":"17","ano":"2012","tema":"Processo Legislativo e Atuação Parlamentar","DataApresentacao":"19/12/2012","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Representa ao Conselho de Ética e Decoro Parlamentar contra o Deputado CARLOS ALBERTO LERÉIA (PSDB/GO), por procedimento atentatório ao decoro parlamentar.","Indexacao":"Conselho de Ética e Decoro Parlamentar, Câmara dos Deputados, ética parlamentar, Deputado Federal.","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 56/2014"},{"tipo":"PLP","numero":"221","ano":"2012","tema":"Finanças Públicas e Orçamento","DataApresentacao":"07/11/2012","Autor":"Vaz de Lima","Ementa":"Altera os Anexos da Lei Complementar nº 123, de 14 de dezembro de 2006, para permitir o abatimento de parcela dedutível do valor devido mensalmente pelo pagamento do Simples Nacional, conforme a faixa de renda da pessoa jurídica.\r\n\r\nNOVA EMENTA: Altera a Lei Complementar nº 123, de 14 de dezembro de 2006, e as Leis nºs 5.889, de 8 de junho de 1973, 11.101, de 9 de fevereiro de 2005, 9.099, de 26 de setembro de 1995, 11.598, de 3 de dezembro de 2007, 8.934, de 18 de novembro de 1994, 10.406, de 10 de janeiro de 2002, e 8.666, de 21 de junho de 1993; e dá outras providências.","Indexacao":"Alteração, Estatuto da Micro e Pequena Empresa, pessoa jurídica, abatimento, parcela, Simples Nacional.","Situacao":"Tranformada no(a) Lei Complementar 147/2014"},{"tipo":"PL","numero":"4246","ano":"2012","tema":"Cidades e Desenvolvimento Urbano; Trabalho e Emprego","DataApresentacao":"01/08/2012","Autor":"Jerônimo Goergen","Ementa":"Dispõe sobre o exercicio da profissão de motorista.\r\n\r\nNOVA EMENTA: Dispõe sobre o exercício da profissão de motorista; altera a Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e as Leis nºs 9.503, de 23 de setembro de 1997 - Código de Trânsito Brasileiro, e 11.442, de 5 de janeiro de 2007 (empresas e transportadores autônomos de carga), para disciplinar a jornada de trabalho e o tempo de direção do motorista profissional; altera a Lei nº 7.408, de 25 de novembro de 1985; revoga dispositivos da Lei nº 12.619, de 30 de abril de 2012; e dá outras providências.","Indexacao":"Alteração, CLT,  Código de Trânsito Brasileiro, motorista profissional, jornada de trabalho, repouso.","Situacao":"Tranformada no(a) Lei Ordinária 13103/2015"},{"tipo":"PEC","numero":"197","ano":"2012","tema":"Finanças Públicas e Orçamento","DataApresentacao":"10/07/2012","Autor":"Senado Federal - Delcídio do Amaral","Ementa":"Altera o § 2º do art. 155 da Constituição Federal, para modificar a sistemática de cobrança do imposto sobre operações relativas à circulação de mercadorias e sobre prestações de serviços de transporte interestadual e intermunicipal e de comunicação incidente sobre as operações e prestações realizadas de forma não presencial e que destinem bens e serviços a consumidor final localizado em outro Estado.","Indexacao":"Normas, cobrança, ICMS, destinação, bens, serviços, aplicação, alíquota interestadual, responsabilidade, Estado, destinatário, pagamento, diferença, alíquota, recolhimento, imposto.","Situacao":"Tranformada no(a) Emenda Constitucional 87/2015"},{"tipo":"PRC","numero":"132","ano":"2012","tema":"Homenagens e Datas Comemorativas","DataApresentacao":"26/04/2012","Autor":"Assis Melo","Ementa":"Institui o Prêmio Dignidade no Trabalho, a ser concedido pela Câmara dos Deputados a pessoas físicas e jurídicas que promovam ações em defesa do Trabalho Decente.","Indexacao":"Criação, Prêmio Dignidade no Trabalho, defesa, trabalho decente.","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 55/2014"},{"tipo":"MPV","numero":"602","ano":"2012","tema":"Administração Pública","DataApresentacao":"31/12/2012","Autor":"Poder Executivo","Ementa":"Autoriza a prorrogação de contratos por tempo determinado no âmbito do Centro Gestor e Operacional do Sistema de Proteção da Amazônia - Censipam e do Fundo Nacional de Desenvolvimento da Educação - FNDE, e dá outras providências.\r\n\r\nNOVA EMENTA: Autoriza a prorrogação de contratos por tempo determinado no âmbito do Centro Gestor e Operacional do Sistema de Proteção da Amazônia - CENSIPAM e do Fundo Nacional de Desenvolvimento da Educação - FNDE; altera as  Leis nºs 12.337, de 12 de novembro de 2010, e 10.480, de 2 de julho de 2002; revoga dispositivo da Lei nº 12.469, de 26 de agosto de 2011; e dá outras providências.","Indexacao":"Prorrogação, caráter excepcional, contrato por prazo determinado, Centro Gestor e Operacional do Sistema de Proteção da Amazônia (Censipam), Fundo Nacional de Desenvolvimento da Educação (FNDE).","Situacao":"Tranformada no(a) Lei Ordinária 12809/2013"},{"tipo":"MPV","numero":"601","ano":"2012","tema":"Finanças Públicas e Orçamento","DataApresentacao":"28/12/2012","Autor":"Poder Executivo","Ementa":"Altera as Leis nº 12.546, de 14 de dezembro de 2011, para prorrogar o Regime Especial de Reintegração de Valores Tributários para as Empresas Exportadoras - Reintegra, e para desonerar a folha de pagamentos dos setores da construção civil e varejista; nº 11.774, de 17 de setembro de 2008, que reduz as alíquotas das contribuições de que tratam os incisos I e III do caput do art. 22 da Lei nº 8.212, de 24 de julho de 1991; nº 10.931, de 2 de agosto de 2004, que dispõe sobre o patrimônio de afetação de incorporações imobiliárias; nº 12.431, de 24 de junho de 2011; e nº 9.718, de 27 de novembro de 1998, para permitir às pessoas jurídicas da rede de arrecadação de receitas federais deduzir o valor da remuneração dos serviços de arrecadação da base de cálculo da Contribuição para o Financiamento da Seguridade Social - Cofins; e dá outras providências.\r\n\r\nNOVA EMENTA:Altera as Leis nºs 12.546, de 14 de dezembro de 2011, para prorrogar o Regime Especial de Reintegração de Valores Tributários para as Empresas Exportadoras - Reintegra e para alterar o regime de desoneração da folha de pagamentos, 11.774, de 17 de setembro de 2008, 10.931, de 2 de agosto de 2004,  12.431, de 24 de junho de 2011,  9.718, de 27 de novembro de 1998, 9.514, de 20 de novembro de 1997, 10.925, de 23 de julho de 2004, 10.485, de 3 de julho de 2002,  12.249, de 11 de junho de 2010; 9.430, de 27 de dezembro de 1996, 9.393, de 19 de dezembro de 1996, 10.522, de 19 de julho de 2002, 8.218, de 29 de agosto de 1991, 10.833, de 29 de dezembro de 2003, 10.865, de 30 de abril de 2004, 10.637, de 30 de dezembro de 2002, 11.727, de 23 de junho de 2008, 12.350, de 20 de dezembro de 2010, e 10.996, de 15 de dezembro de 2004; regula a compra, venda e transporte de ouro; altera a sistemática de aproveitamento do saldo de créditos presumidos da Contribuição para o PIS/Pasep e da Cofins oriundos da cadeia de comercialização do café; cria crédito presumido do Imposto sobre Produtos Industrializados na aquisição de desperdícios, resíduos e aparas de plástico; dispõe sobre a comprovação de regularidade fiscal pelo contribuinte; altera a incidência da Contribuição para o PIS/Pasep e da Cofins na cadeia de produção e comercialização da soja e de seus subprodutos; concede incentivo tributário para a construção de cisternas; e dá outras providências. ","Indexacao":"Aleração, prorrogação, prazo, Reintegra, exportação, desoneração, contribuição previdenciária, contribuição patronal, Seguridade Social, empresa de construção, empresa, manutenção, embarcação, comércio varejista, serviços, suporte técnico, equipamento de informática, exclusão, benefício, empresa aérea internacional, redução, alíquota, IRPJ, Pis/Pasep, CSLL, Cofins, incorporadora, requisito, alíquota zero, fundos de investimento, direito creditório, condomínio fechado, autorização, pessoa jurídica, Rede de Arrecadação de Receitas Federais(Rarf), dedução, base de cálculo, Cofins, valor, remuneração, serviços, arrecadação, receita.","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"600","ano":"2012","tema":"Finanças Públicas e Orçamento; Viação, Transporte e Mobilidade","DataApresentacao":"28/12/2012","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.409, de 25 de maio de 2011; a Medida Provisória nº 581, de 20 de setembro de 2012, que dispõe sobre o Fundo de Desenvolvimento do Centro-Oeste - FDCO; constitui fonte adicional de recursos para ampliação de limites operacionais da Caixa Econômica Federal; altera as Leis nº 12.462, de 4 de agosto de 2011, e nº 8.399, de 7 de janeiro de 1992; altera a Medida Provisória nº 12.096, de 24 de novembro de 2009; altera a Lei nº 12.663, de 5 de junho de 2012; e dá outras providências.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 12.409, de 25 de maio de 2011, 12.793, de 2 de abril de 2013, que dispõe sobre o Fundo de Desenvolvimento do Centro-Oeste - FDCO, constitui fonte adicional de recursos para ampliação de limites operacionais da Caixa Econômica Federal, 12.462, de 4 de agosto de 2011, 5.862, de 12 de dezembro de 1972, 8.399, de 7 de janeiro de 1992, 12.096, de 24 de novembro de 2009, 12.663, de 5 de junho de 2012, 11.314, de 3 de julho de 2006, 12.487, de 15 de setembro de 2011, e 11.941, de 27 de maio de 2009; altera os prazos constantes da Lei nº 12.249, de 11 de junho de 2010; e altera a Medida Provisória nº 2.170-36, de 23 de agosto de 2001, e o Decreto-Lei nº 3.365, de 21 de junho de 1941; e dá outras providências.","Indexacao":"Alteração, União Federal, concessão, subvenção econômica, BNDES, equalização de taxas de juros, financiamento, empréstimo, subsídio, investimento, capital de giro, empresa, microempreendedor, pessoa física, pessoa jurídica, produtor rural, estado de emergência, calamidade pública, enchente, inundação, municípios.  _ Alteração,  recursos financeiros, Caixa Econômica Federal (CEF), financiamento, material de construção, bens de consumo, pessoa física, exclusividade, Programa Minha Casa, Minha Vida, projetos, infraestrutura. União, autorização, concessão, créditos, Caixa Econômica Federal (CEF).  _Alteração,  recursos financeiros, Fundo Nacional de Aviação Civil (Fnac), reforma, modernização, aeródromo público, Banco do Brasil, licitação, utilização, Regime Diferenciado de Contratações Públicas (RCD).  _ Alteração, lei federal, tarifa aeroportuária, infraestrutura aeroportuária, melhoramento, reforma, reestruturação, aeroporto, aeródromo, Programa Federal de Auxílio a Aeroportos (PROFAA).  _Autorização, cessão onerosa, BNDES, direitos, créditos, Tesouro Nacional, Itaipu Binacional.  _Alteração, Lei Geral da Copa, dispensa de licitação, contratação, Telecomunicações Brasileiras (Telebrás), serviços, telecomunicações.  _ Alteração, medida provisória, autorização, empresa pública federal, aplicação, recursos financeiros, Conta única do Tesouro Nacional.  _ Alteração, lei federal, DNIT, autorização, utilização, recursos federais, obras, serviços, conservação, construção, projeto, engenharia.","Situacao":"Tranformada no(a) Lei Ordinária 12833/2013"},{"tipo":"MPV","numero":"597","ano":"2012","tema":"Finanças Públicas e Orçamento","DataApresentacao":"26/12/2012","Autor":"Poder Executivo","Ementa":"Dá nova redação ao § 5º do art. 3º da Lei nº 10.101, de 19 de dezembro de 2000, e dá outras providências.\r\n\r\nNOVA EMENTA: Altera dispositivos das Leis n°s 10.101, de 19 de dezembro de 2000, que dispõe sobre a participação dos trabalhadores nos lucros ou resultados da empresa, e 9.250, de 26 de dezembro de 1995, que altera a legislação do imposto de renda das pessoas físicas. ","Indexacao":"Alteração, Lei de Participação nos lucros das Empresas, participação nos lucros, tributação, imposto de renda, retenção na fonte, base de cálculo.","Situacao":"Tranformada no(a) Lei Ordinária 12832/2013"},{"tipo":"PL","numero":"4904","ano":"2012","tema":"Administração Pública","DataApresentacao":"19/12/2012","Autor":"Poder Executivo","Ementa":"Dispõe sobre a remuneração das Carreiras de Auditoria da Receita Federal do Brasil e Auditoria-Fiscal do Trabalho, de que trata a Lei nº 10.910, de 15 de julho de 2004; das Carreiras do Banco Central do Brasil, de que trata a Lei nº 9.650, de 27 de maio de 1998; do Plano de Carreiras e Cargos da Susep e do Plano de Carreiras e Cargos da CVM, de que trata a Lei nº 11.890, de 24 de dezembro de 2008; da Carreira de Analista de Infraestrutura e do cargo isolado de Especialista em Infraestrutura Sênior, de que trata a Lei nº 11.539, de 8 de novembro de 2007; do Plano de Carreira dos Cargos de Reforma e Desenvolvimento Agrário, de que trata a Lei nº 11.090, de 7 de janeiro de 2005, dos Bombeiros e Policiais Militares dos Ex-Territórios Federais, dos militares inativos e respectivos pensionistas integrantes da Polícia Militar e do Corpo de Bombeiros Militar do antigo Distrito Federal, de que tratam as Leis nº 10.486, de 4 de julho de 2002, 11.356, de 19 de outubro de 2006 e 11.907, de 2 de fevereiro de 2009; da Carreira Policial Civil dos Extintos Territórios Federais do Acre, Amapá, Rondônia e Roraima, de que trata a Lei nº 11.358, de 19 de outubro de 2006; dos cargos de Médico do Plano de Carreira dos Cargos de Reforma e Desenvolvimento Agrário, de que trata a Lei nº 12.702, de 7 de agosto de 2012; e dá outras providências.\r\n\r\nNOVA EMENTA: Dispõe sobre a remuneração das Carreiras de Auditoria da Receita Federal do Brasil e Auditoria-Fiscal do Trabalho, de que trata a Lei nº 10.910, de 15 de julho de 2004; das Carreiras do Banco Central do Brasil, de que trata a Lei nº 9.650, de 27 de maio de 1998; do Plano de Carreiras e Cargos da Susep e do Plano de Carreiras e Cargos da CVM, de que trata a Lei nº 11.890, de 24 de dezembro de 2008; da Carreira de Analista de Infraestrutura e do cargo isolado de Especialista em Infraestrutura Sênior, de que trata a Lei nº 11.539, de 8 de novembro de 2007; do Plano de Carreira dos Cargos de Reforma e Desenvolvimento Agrário do Instituto Nacional da Colonização e Reforma Agrária - INCRA, de que trata a Lei nº 11.090, de 7 de janeiro de 2005; dos Bombeiros e Policiais Militares dos Ex-Territórios Federais, dos militares inativos e respectivos pensionistas integrantes da Polícia Militar e do Corpo de Bombeiros Militar do antigo Distrito Federal, de que tratam as Leis nºs 10.486, de 4 de julho de 2002, 11.356, de 19 de outubro de 2006, e 11.907, de 2 de fevereiro de 2009; da Carreira Policial Civil dos Extintos Territórios Federais do Acre, Amapá, Rondônia e Roraima, de que trata a Lei nº 11.358, de 19 de outubro de 2006; dos cargos de Médico do Plano de Carreira dos Cargos de Reforma e Desenvolvimento Agrário, de que trata a Lei nº 12.702, de 7 de agosto de 2012; altera as Leis referidas; e dá outras providências.","Indexacao":"Tabela, remuneração, carreira, Auditoria da Receita Federal do Brasil, Auditoria-Fiscal do Trabalho, Especialista do Banco Central do Brasil, Superintendência de Seguros Privados (Suep), Comissão de Valores Mobiliários (CVVM), Analista de Infraestrutura, Cargo isolado de Infraestrutura Senior, Médico, Reforma e Desenvolvimento Agrário, Polícia Militar, Corpo de Bombeiros de Militar, Policial Civil, ex-território, antigo Distrito Federal, ","Situacao":"Tranformada no(a) Lei Ordinária 12808/2013"},{"tipo":"MPV","numero":"595","ano":"2012","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"07/12/2012","Autor":"Poder Executivo","Ementa":"Dispõe sobre a exploração direta e indireta, pela União, de portos e instalações portuárias e sobre as atividades desempenhadas pelos operadores portuários, e dá outras providências.\r\n\r\nNOVA EMENTA: Dispõe sobre a exploração direta e indireta pela União de portos e instalações portuárias e sobre as atividades desempenhadas pelos operadores portuários; altera as Leis nºs 5.025, de 10 de junho de 1966, 10.233, de 5 de junho de 2001, 10.683, de 28 de maio de 2003, 9.719, de 27 de novembro de 1998, e 8.213, de 24 de julho de 1991; revoga as Leis nºs 8.630, de 25 de fevereiro de 1993, e 11.610, de 12 de dezembro de 2007, e dispositivos das Leis nºs 11.314, de 3 de julho de 2006, e 11.518, de 5 de setembro de 2007; e dá outras providências.","Indexacao":"Alteração, Lei de Reestruturação dos Transportes Aquaviário e Terrestre, Lei da Nova Organização da Presidência da República e Ministérios, revogação, Lei de Modernização dos Portos, regulação, exploração, atividade portuária, operador, porto organizado, concessão, arrendamento, dragagem,  hidrovia, fiscalização, contrato de adesão, Agência Nacional de Transportes Aquaviários (Antaq), Ministério do Transportes, coordenação, transporte hidroviário.","Situacao":"Tranformada no(a) Lei Ordinária 12815/2013"},{"tipo":"MPV","numero":"593","ano":"2012","tema":"Educação","DataApresentacao":"06/12/2012","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.513, de 26 de outubro de 2011, que institui o Programa Nacional de Acesso ao Ensino Técnico e Emprego - Pronatec, para ampliar o rol de beneficiários e ofertantes da Bolsa-Formação Estudante; e dá outras providências.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 12.513, de 26 de outubro de 2011, para ampliar o rol de beneficiários e ofertantes da Bolsa-Formação Estudante, no âmbito do Programa Nacional de Acesso ao Ensino Técnico e Emprego - PRONATEC; 9.250, de 26 de dezembro de 1995, para estabelecer que as bolsas recebidas pelos servidores das redes públicas de educação profissional, científica e tecnológica, no âmbito do Pronatec, não caracterizam contraprestação de serviços nem vantagem para o doador, para efeito do imposto sobre a renda; 8.212, de 24 de julho de 1991, para alterar as condições de incidência da contribuição previdenciária sobre planos educacionais e bolsas de estudo; e 6.687, de 17 de setembro de 1979, para permitir que a Fundação Joaquim Nabuco ofereça bolsas de estudo e pesquisa; dispõe sobre o apoio da União às redes públicas de educação básica na aquisição de veículos para o transporte escolar; e permite que os entes federados usem o registro de preços para a aquisição de bens e contratação de serviços em ações e projetos educacionais.","Indexacao":"Alteração,  Programa Nacional de Acesso ao Ensino Técnico e Emprego (Pronatec), colaboração, União federal, Estados, Distrito Federal, Municípios, participação, serviços nacionais de aprendizagem, instituição privada de ensino superior, educação profissional e tecnológica, critérios, adesão, ampliação, beneficiário, concessão, Bolsa Formação Estudante, educação de jovens e adultos.","Situacao":"Tranformada no(a) Lei Ordinária 12816/2013"},{"tipo":"MPV","numero":"589","ano":"2012","tema":"Previdência e Assistência Social; Finanças Públicas e Orçamento","DataApresentacao":"14/11/2012","Autor":"Poder Executivo","Ementa":"Dispõe sobre o parcelamento de débitos junto à Fazenda Nacional relativos às contribuições previdenciárias de responsabilidade dos Estados, do Distrito Federal e dos Municípios.\r\n\r\nNOVA EMENTA: Dispõe sobre o parcelamento de débitos com a Fazenda Nacional relativos às contribuições previdenciárias de responsabilidade dos Estados, do Distrito Federal e dos Municípios; altera as Leis nºs 8.212, de 24 de julho de 1991, 9.715, de 25 de novembro de 1998, 11.828, de 20 de novembro de 2008, 10.522, de 19 de julho de 2002, 10.222, de 9 de maio de 2001, 12.249, de 11 de junho de 2010, 11.110, de 25 de abril de 2005, 5.869, de 11 de janeiro de 1973 - Código de Processo Civil, 6.404, de 15 de dezembro de 1976, 6.385, de 7 de dezembro de 1976, 6.015, de 31 de dezembro de 1973, e 9.514, de 20 de novembro de 1997; e revoga dispositivo da Lei nº 12.703, de 7 de agosto de 2012.","Indexacao":"Parcelamento, débito previdenciário, Fazenda Nacional, contribuição previdenciária, responsabilidade, estados, Distrito Federal (Brasil), municípios, alteração, Lei Orgânica da Seguridade Social, órgão público, administração direta, autarquia, fundação, empresa pública, obrigatoriedade, apresentação, contabilidade, folha de pagamento, prazo.","Situacao":"Tranformada no(a) Lei Ordinária 12810/2013"},{"tipo":"MPV","numero":"587","ano":"2012","tema":"Agricultura, Pecuária, Pesca e Extrativismo; Finanças Públicas e Orçamento","DataApresentacao":"12/11/2012","Autor":"Poder Executivo","Ementa":"Autoriza para a safra 2011/2012 o pagamento de valor adicional ao Benefício Garantia - Safra, de que trata a Lei nº 10.420, de 10 de abril de 2002, e amplia para o ano de 2012 o Auxílio Emergencial Financeiro, de que trata a Lei nº 10.954, de 29 de setembro de 2004.\r\n\r\nNOVA EMENTA: Autoriza para a safra 2011/2012 o pagamento de valor adicional ao Benefício Garantia-Safra, de que trata a Lei nº 10.420, de 10 de abril de 2002; amplia para o ano de 2012 o Auxílio Emergencial Financeiro, de que trata a Lei nº 10.954, de 29 de setembro de 2004; e dá outras providências.","Indexacao":"Fundo Garantia-Safra, pagamento, benefício, agricultor familiar, ampliação, auxílio emergencial financeiro, família, desastre.","Situacao":"Tranformada no(a) Lei Ordinária 12806/2013"},{"tipo":"MPV","numero":"586","ano":"2012","tema":"Educação","DataApresentacao":"09/11/2012","Autor":"Poder Executivo","Ementa":"Dispõe sobre o apoio técnico e financeiro da União aos entes federados no âmbito do Pacto Nacional pela Alfabetização na Idade Certa, e dá outras providências.\r\n\r\nNOVA EMENTA: Dispõe sobre o apoio técnico e financeiro da União aos entes federados no âmbito do Pacto Nacional pela Alfabetização na Idade Certa e altera as Leis nºs 5.537, de 21 de novembro de 1968, 8.405, de 9 de janeiro de 1992, e 10.260, de 12 de julho de 2001.","Indexacao":"União Federal, apoio técnico, apoio financeiro, realização, Fundo Nacional de Desenvolvimento da Educação (FNDE), Pacto Nacional pela Alfabetização na Idade Certa, estudante, ensino fundamental, ensino público. _Alteração, competência, Instituto Nacional de Desenvolvimento da Educação e Pesquisa (INDEP),  Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes), programa, Cooperação internacional,  bolsa de estudo, pesquisador, professor, estrangeiro, projeto, formação profissional, magistério, educação básica.","Situacao":"Tranformada no(a) Lei Ordinária 12801/2013"},{"tipo":"REQ","numero":"6166","ano":"2012","tema":"\r\n  ","DataApresentacao":"09/10/2012","Autor":"Henrique Eduardo Alves","Ementa":"Requer, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, urgência para a tramitação do Projeto de Lei nº 4470, de 2012, que \"Altera as Leis nºs 9.096, de 19 de setembro de 1995, e 9.504, de 30 de setembro de 1997, nos termos que especifica\".","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"MPV","numero":"582","ano":"2012","tema":"Finanças Públicas e Orçamento","DataApresentacao":"21/09/2012","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.546, de 14 de dezembro de 2011, quanto à contribuição previdenciária de empresas dos setores industriais e de serviços; permite depreciação de bens de capital para apuração do Imposto de Renda; institui o Regime Especial de Incentivo ao Desenvolvimento da Infraestrutura da Indústria de Fertilizantes; altera a Lei nº 12.598, de 22 de março de 2012, quanto à abrangência do Regime Especial Tributário para a Indústria de Defesa; altera a incidência da Contribuição para o PIS/PASEP e da COFINS na comercialização da laranja; reduz o Imposto de Renda devido pelo prestador autônomo de transporte de carga; e dá outras providências.\r\n\r\nNOVA EMENTA: Altera a Lei nº 12.546, de 14 de de-zembro de 2011, quanto à contribuição previdenciária de empresas dos setores industriais e de serviços; permite depreciação de bens de capital para apuração do Imposto de Renda; institui o Regime Especial de Incentivo ao Desen-volvimento da Infraestrutura da Indústria de Fertilizantes; altera a Lei nº 12.598, de 22 de março de 2012, quanto à abrangência do Regime  Especial Tributário para a Indústria de Defesa; altera a incidência da Contribuição para o PIS/Pasep e da Cofins na comercialização da laranja; reduz o Imposto de Renda devido pelo prestador autônomo de transporte de carga; altera as Leis nºs 12.715, de 17 de setembro de 2012, 7.713, de 22 de dezembro de 1988, 10.925, de 23 de julho de 2004, e 9.718, de 27 de novembro de 1998; e dá outras providências. ","Indexacao":"Alteração,  contribuição previdência, empresa, serviço, depreciação acelerada, bens de capital, imposto de renda, criação, regime especial, incentivo, desenvolvimento, infraestrutura, indústria, fertilizante, redução, PIS/Pasep, COFINS, comercialização, laranja, profissional autônomo, transporte de carga, alíquota, tributos, venda, equipamento, destinação, Forças Armadas, critérios, empresa, utilização, crédito presumido.","Situacao":"Tranformada no(a) Lei Ordinária 12794/2013"},{"tipo":"PL","numero":"4470","ano":"2012","tema":"Política, Partidos e Eleições","DataApresentacao":"19/09/2012","Autor":"Edinho Araújo","Ementa":"Altera as Leis nºs 9.096, de 19 de setembro de 1995, e 9.504, de 30 de setembro de 1997, nos termos que especifica.","Indexacao":"Alteração, Lei Orgânica dos Partidos Políticos, Lei das Eleições, distribuição, recursos, Fundo Partidário, horário eleitoral gratuito, ","Situacao":"Tranformada no(a) Lei Ordinária 12875/2013"},{"tipo":"PL","numero":"3734","ano":"2012","tema":"Defesa e Segurança","DataApresentacao":"23/04/2012","Autor":"Poder Executivo","Ementa":"Disciplina a organização e o funcionamento dos órgãos responsáveis pela segurança pública, nos termos do § 7º do art. 144 da Constituição, institui o Sistema Único de Segurança Pública - SUSP, dispõe sobre a segurança cidadã, e dá outras providências.\r\n\r\nNOVA EMENTA: Disciplina a organização e o funcionamento dos órgãos responsáveis pela segurança pública, nos termos do § 7° do art. 144 da Constituição Federal; cria a Política Nacional de Segurança Pública e Defesa Social (PNSPDS); institui o Sistema Único de Segurança Pública (Susp); altera a Lei Complementar nº 79, de 7 de janeiro de 1994, e as Leis nºs 10.201, de 14 de fevereiro de 2001, e 11.530, de 24 de outubro de 2007; revoga dispositivos da Lei nº 12.681, de 4 de julho de 2012; e dá outras providências.\r\n\r\n\r\n\r\n","Indexacao":"Disciplinamento, organização, funcionamento, órgão, segurança pública, criação, Sistema Único de Segurança Pública, atividade policial, Força Nacional de Segurança Pública, Sistema Integrado de Educação e Valorização Profissional, cidadão.","Situacao":"Tranformada no(a) Lei Ordinária 13675/2018"},{"tipo":"PLN","numero":"24","ano":"2012","tema":"\r\n  ","DataApresentacao":"31/08/2012","Autor":"Presidente da República","Ementa":"Estima a receita e fixa a despesa da União para o exercício financeiro de 2013.\r\n\r\n","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 12798/2013"},{"tipo":"REQ","numero":"5941","ano":"2012","tema":"\r\n  ","DataApresentacao":"21/08/2012","Autor":"Líderes","Ementa":"Requeremos, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei Complementar nº 41 6/08, que 'Dispõe sobre o procedimento para a criação, a incorporação, a fusão e o desmembramento de Municípios, para regulamentar o § 4 do art. 18, da Constituição FederaL\".'","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"PEC","numero":"207","ano":"2012","tema":"Administração Pública","DataApresentacao":"14/08/2012","Autor":"Senado Federal - Vanessa Grazziotin","Ementa":"Altera o art. 134 da Constituição Federal.","Indexacao":"Alteração, Constituição Federal (1988), garantia, Defensoria Pública do Distrito Federal e Territórios, Defensoria Pública da União, autonomia funcional, autonomia administrativa, iniciativa, proposta orçamentária.","Situacao":"Tranformada no(a) Emenda Constitucional 74/2013"},{"tipo":"PLP","numero":"200","ano":"2012","tema":"Trabalho e Emprego","DataApresentacao":"10/08/2012","Autor":"Senado Federal - Renato Casagrande","Ementa":"Acrescenta § 2º ao art. 1º da Lei Complementar nº 110, de 29 de junho de 2001, para estabelecer prazo para a extinção de contribuição social.","Indexacao":"Alteração, Lei de Atualização Monetária do FGTS, prazo, extinção, cobrança, contribuição social, empregador. ","Situacao":"MESA - Arquivada"},{"tipo":"PDC","numero":"549","ano":"2012","tema":"Relações Internacionais e Comércio Exterior","DataApresentacao":"22/03/2012","Autor":"Representação Brasileira no Parlamento do Mercosul.","Ementa":"Aprova o texto da Decisão CMC nº 8/11 \"Contribuições para o Orçamento do Instituto Social do Mercosul\", aprovada em Assunção, em 28 de junho de 2011. ","Indexacao":"Aprovação, decisão, Mercosul, Contribuições para o Orçamento do Instituto Social do Mercosul.","Situacao":"Tranformada no(a) Decreto Legislativo 243/2013"},{"tipo":"PL","numero":"3471","ano":"2012","tema":"Previdência e Assistência Social; Finanças Públicas e Orçamento","DataApresentacao":"19/03/2012","Autor":"Fernando Jordão","Ementa":"Concede anistia para as Santas Casas de Misericórdia, entidades hospitalares  sem  fim econômico, hospitais de natureza religiosa e  entidades de saúde de reabilitação física de deficientes sem fins lucrativos,  que tenham débitos de tributários e previdenciários e com o Fundo Nacional de Saúde. ","Indexacao":"Concessão, anistia, Santa Casa de Misericórdia, hospital filantrópico, entidade sem fins lucrativos, débito previdenciário, débito fiscal, Fundo Nacional de Saúde (FNS)","Situacao":"MESA - Retirado pelo Autor"},{"tipo":"PEC","numero":"209","ano":"2012","tema":"Direito e Justiça","DataApresentacao":"23/08/2012","Autor":"Rose de Freitas","Ementa":"Insere o § 1º ao art. 105, da Constituição Federal, e renumera o parágrafo único.","Indexacao":"Requisito, admissibilidade, recurso especial, Superior Tribunal de Justiça (STJ).","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PL","numero":"4238","ano":"2012","tema":"Trabalho e Emprego","DataApresentacao":"20/07/2012","Autor":"Senado Federal - Marcelo Crivella","Ementa":"Altera o art. 19 da Lei nº 7.102, de 20 de junho de 1983, para dispor sobre o piso nacional de salário dos empregados em empresas particulares que explorem serviços de vigilância e transporte de valores.\r\n\r\nNOVA EMENTA: Institui o Estatuto da Segurança Privada e da Segurança das Instituições Financeiras; altera as Leis nºs 10.826, de 22 de dezembro de 2003, 10.446, de 8 de maio de 2002, 10.637, de 30 de dezembro de 2002, 10.833, de 29 de dezembro de 2003, e o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 – Código Penal; revoga as Leis nºs 7.102, de 20 de junho de 1983, e 8.863, de 28 de março de 1994, e dispositivos das Leis nºs 11.718, de 20 de junho de 2008, e 9.017, de 30 de março de 1995, e da Medida Provisória nº 2.184-23, de 24 de agosto de 2001; e dá outras providências.","Indexacao":"Alteração, Lei de Segurança Bancária, garantia, vigilante, empresa de transporte de valores, piso salarial, proporcionalidade, riscos, responsabilidade, atividade profissional. ","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PLP","numero":"177","ano":"2012","tema":"Administração Pública; Finanças Públicas e Orçamento","DataApresentacao":"16/05/2012","Autor":"Esperidião Amin","Ementa":"Estabelece normas de finanças públicas voltadas para a transparência, controle e fiscalização da execução de parcerias e convênios entre órgãos públicos e organizações não governamentais.\r\n\r\nNOVA EMENTA: Estabelece normas de finanças públicas voltadas para a transparência, controle e fiscalização da execução de contratos de repasse, termos de parceria, convênios e instrumentos congêneres, celebrados entre órgãos e entidades  públicas e  as\r\npessoas jurídicas de direito privado sem fins lucrativos; altera a Lei Complementar nº 101, de 4 de maio de 2000, a Lei nº 8.429, de 2 de junho de 1992, o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, a Lei Complementar nº 64, de 18 de maio de 1990; e revoga dispositivo da Lei nº 8.666, de 21 de junho de 1993.","Indexacao":"Alteração, Lei de Responsabilidade Fiscal, Lei de Improbidade Administrativa, Lei de Inelegibilidade, normas, parceria, convênio, Poder Público, organização não governamental (ONG), impedimento, ocupação, cargo, requisitos, governança, responsabilidade, agente público, gestor, acompanhamento, divulgação, Internet, controle, fiscalização, exigência, emissão, parecer técnico, prestação de contas, penalidade, improbidade administrativa, inelegibilidade, dirigente, organização, condenado, ato ilícito, prejuízo, administração pública.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PEC","numero":"172","ano":"2012","tema":"Administração Pública","DataApresentacao":"16/05/2012","Autor":"Mendonça Filho","Ementa":"Altera o art. 160 da Constituição Federal.","Indexacao":"Repartição da receita tributária, proibição, transferência, imposição, encargo, prestação de serviço, Estados, Distrito Federal, Municípios, previsão, recursos financeiros.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PL","numero":"3468","ano":"2012","tema":"Direito Penal e Processual Penal","DataApresentacao":"15/03/2012","Autor":"Claudio Cajado","Ementa":"Revoga os incisos I e III do art. 122 da Lei nº 7.210, de 11 de junho de 1984 - Lei de Execução Penal.\r\n\r\nNOVA EMENTA: Altera a Lei nº 7.210, de 11 de julho de 1984 (Lei de Execução Penal), para modificar requisitos de saída temporária e sua duração e periodicidade; e altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 (Código Penal), para acrescentar agravante genérica.","Indexacao":"Alteração, Lei de Execução Penal, revogação, autorização, saída temporária, condenado, regime semiaberto, visita, família, participação, atividade social. ","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PL","numero":"3771","ano":"2012","tema":"Economia","DataApresentacao":"25/04/2012","Autor":"Jorge Boeira","Ementa":"Dispõe sobre a política de valorização de longo prazo do salário mínimo.","Indexacao":"Política, valorização, preservação, poder aquisitivo, salário mínimo.","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"3481","ano":"2012","tema":"Direito Penal e Processual Penal","DataApresentacao":"20/03/2012","Autor":"Alexandre Leite","Ementa":"Dispõe sobre uso de explosivos na destruição ou rompimento de obstáculo para o crime de Furto e dá outras providências.\r\n\r\nNOVA EMENTA: Altera o Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, dispondo sobre uso de explosivos na destruição ou rompimento de obstáculo para o crime de furto e dá outras providências.","Indexacao":"Alteração, Código Penal, furto qualificado, aumento da pena, utilização, explosivo.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"}]