[{"tipo":"REQ","numero":"10929","ano":"2014","tema":"\r\n  ","DataApresentacao":"16/12/2014","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PRC 266/2014. ","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PDC","numero":"1612","ano":"2014","tema":"Administração Pública","DataApresentacao":"02/12/2014","Autor":"Senado Federal","Ementa":"Escolhe o Sr. Vital do Rêgo Filho para o cargo de Ministro do Tribunal de Contas da União, nos termos do art. 73, §2º, inciso II, da Constituição Federal e do art. 105, inciso II, da Lei nº 8.443, de 16 de julho de 1992.\r\n\r\nNOVA EMENTA: Escolhe o Sr. Vital do Rêgo Filho para o cargo de Ministro do Tribunal de Contas da União, nos termos do inciso II do § 2º do art. 73 da Constituição Federal e do inciso II do art. 105 da Lei nº 8.443, de 16 de julho de 1992.","Indexacao":"Escolha, cargo, Ministro, Tribunal de Contas da União (TCU).","Situacao":"Tranformada no(a) Decreto Legislativo 274/2014"},{"tipo":"PEC","numero":"434","ano":"2014","tema":"Administração Pública","DataApresentacao":"18/11/2014","Autor":"Andreia Zito","Ementa":"Dá nova redação ao inciso I § 1º do art. 40 da Constituição Federal, e dá outras providências.","Indexacao":"Constituição Federal, aposentadoria por invalidez, servidor público, unificação, regra, cálculo, transição, ingresso, serviço público.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PLN","numero":"36","ano":"2014","tema":"\r\n  ","DataApresentacao":"11/11/2014","Autor":"Presidência da República","Ementa":"Altera a Lei nº 12.919, de 24 de dezembro de 2013, que dispõe sobre as diretrizes para a elaboração e execução da Lei Orçamentária de 2014.","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13053/2014"},{"tipo":"PLN","numero":"31","ano":"2014","tema":"\r\n  ","DataApresentacao":"16/10/2014","Autor":"Presidente da República","Ementa":"Abre ao Orçamento da Seguridade Social da União, em favor do Ministério da Previdência Social, crédito especial no valor de R$ 248.265.342,00 (duzentos e quarenta e oito milhões, duzentos e sessenta e cinco mil, trezentos e quarenta e dois reais), para o fim que especifica.","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13062/2014"},{"tipo":"MPV","numero":"657","ano":"2014","tema":"Administração Pública","DataApresentacao":"14/10/2014","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 9.266, de 15 de março de 1996, que reorganiza as classes da Carreira Policial Federal, fixa a remuneração dos cargos que as integram e dá outras providências.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 9.266, de 15 de março de 1996, que reorganiza as classes da Carreira Policial Federal, fixa a remuneração dos cargos que as integram e dá outras providências, e 9.264, de 7 de fevereiro de 1996.","Indexacao":"Alteração, lei federal, critérios, ingresso, delegado de polícia, polícia federal, concurso público, cargo privativo, bacharel, direito, competência, Presidente da República, nomeação, diretor-geral.","Situacao":"Tranformada no(a) Lei Ordinária 13047/2014"},{"tipo":"MPV","numero":"656","ano":"2014","tema":"Economia; Finanças Públicas e Orçamento; Previdência e Assistência Social","DataApresentacao":"08/10/2014","Autor":"Poder Executivo","Ementa":"Reduz a zero as alíquotas da Contribuição para o PIS/PASEP, da COFINS, da Contribuição para o PIS/Pasep-Importação e da Cofins-Importação incidentes sobre a receita de vendas e na importação de partes utilizadas em aerogeradores, prorroga benefícios, altera o art. 46 da Lei nº 12.715, de 17 de setembro de 2012, que dispõe sobre a devolução ao exterior ou a destruição de mercadoria estrangeira cuja importação não seja autorizada, e dá outras providências.\r\n\r\nNOVA EMENTA: Reduz a zero as alíquotas da Contribuição para o PIS/PASEP, da COFINS, da Contribuição para o PIS/Pasep-Importação e da Cofins-Importação incidentes sobre a receita de vendas e na importação de partes utilizadas em aerogeradores; prorroga os benefícios previstos nas Leis nos 9.250, de 26 de dezembro de 1995, 9.440, de 14 de março de 1997, 10.931, de 2 de agosto de 2004, 11.196, de 21 de novembro de 2005, 12.024, de 27 de agosto de 2009, e 12.375, de 30 de dezembro de 2010; altera o art. 46 da Lei nº 12.715, de 17 de setembro de 2012, que dispõe sobre a devolução ao exterior ou a destruição de mercadoria estrangeira cuja importação não seja autorizada; altera as Leis nos 9.430, de 27 de dezembro de 1996, 12.546, de 14 de dezembro de 2011, 12.973, de 13 de maio de 2014, 9.826, de 23 de agosto de 1999, 10.833, de 29 de dezembro de 2003, 10.865, de 30 de abril de 2004, 11.051, de 29 de dezembro de 2004, 11.774, de 17 de setembro de 2008, 10.637, de 30 de dezembro de 2002, 12.249, de 11 de junho de 2010, 10.522, de 19 de julho de 2002, 12.865, de 9 de outubro de 2013, 10.820, de 17 de dezembro de 2003, 6.634, de 2 de maio de 1979, 7.433, de 18 de dezembro de 1985, 11.977, de 7 de julho de 2009, 10.931, de 2 de agosto de 2004, 11.076, de 30 de dezembro de 2004, 9.514, de 20 de novembro de 1997, 9.427, de 26 de dezembro de 1996, 9.074, de 7 de julho de 1995, 12.783, de 11 de janeiro de 2013, 11.943, de 28 de maio de 2009, 7.565, de 19 de dezembro de 1986, 12.462, de 4 de agosto de 2011, 9.503, de 23 de setembro de 1997, 11.442, de 5 de janeiro de 2007, 8.666, de 21 de junho de 1993, 9.782, de 26 de janeiro de 1999, 6.360, de 23 de setembro de 1976, 5.991, de 17 de dezembro de 1973, 7.889, de 23 de novembro de 1989, 1.283, de 18 de dezembro de 1950, 12.485, de 12 de setembro de 2011, 5.070, de 7 de \r\njulho de 1966, 9.472, de 16 de julho de 1997, 10.480, de 2 de julho de 2002, 8.112, de 11 de dezembro de 1990, 6.530, de 12 de maio de 1978, 5.764, de 16 de dezembro de 1971, 8.080, de 19 de setembro de 1990, 11.079, de 30 de dezembro de 2004, 13.043, de 13 de novembro de 2014, os Decretos-Lei nº 745, de 7 de agosto de 1969 e 3.365, de 21 de junho de 1941, e o Decreto nº 70.235, de 6 de março de 1972; revoga dispositivos das Leis nos 4.380, de 21 de agosto de 1964, 6.360, de 23 de setembro de 1976, 7.789, de 23 de novembro de 1989, 8.666, de 21 de junho de 1993, 9.782, de 26 de janeiro de 1999, 10.150, de 21 de dezembro de 2000, 9.430, de 27 de dezembro de 1996, 12.973, de 13 de maio de 2014, 8.177, de 1º de março de 1991, 10.637, de 30 de dezembro de 2002, 10.833, de 29 de dezembro de 2003, 10.865, de 30 de abril de 2004, 11.051, de 29 de dezembro de 2004 e 9.514, de 20 de novembro de 1997, e do Decreto-Lei nº 3.365, de 21 de junho de 1941; e dá outras providências.","Indexacao":"Alteração, Legislação Tributária Federal, dedução, contribuição patronal, empregador doméstico. _Alteração, Lei do Ajuste Tributário, registro, perda, crédito, pessoa jurídica, recuperação judicial, registro contábil, encargos financeiros, multa, declaração, compensação. _Alteração, Lei Federal, redução, alíquota zero, contribuição, PIS-Pasep, Contribuição para Financiamento da Seguridade Social (Cofins), produtos, Tabela de Incidência do Imposto sobre Produtos Industrializados (Tipi), partes, utilização, aerogeradores, energia eólica. _Alteração, Lei Federal, Regime de tributação especial, Incorporação imobiliária, Interesse social, prazo, construção, pagamento unificado, tributo. _ Alteração, Lei do Bem, inclusão digital, redução, alíquota zero, PIS-Pasep, Contribuição para Financiamento da Seguridade Social (Cofins), incidência, receita bruta, prazo, venda. _Alteração, Lei Federal, prazo, empresa, Construtora, Programa Minha Casa, Minha Vida, autorização, Pagamento unificado, tributo. _Alteração, Lei Federal, estabelecimento industrial, crédito presumido, Imposto sobre Produtos Industrializados (IPI). _Alteração, Lei Federal, critério, importador, transportador, devolução, destruição, mercadoria estrangeira. _Alteração, Lei do Crédito Consignado, consignação, folha de pagamento, remuneração, empregado, Consolidação das Leis do Trabalho (CLT). _Negócio jurídico, imóvel.  _ Alteração, Lei Federal, tabelião, lavratura, ato notarial, documentação comprobatória, pagamento, Imposto sobre a Transmissão de Bens Imóveis (ITBI). _Alteração, Lei do Programa Minha Casa, Minha vida, registro eletrônico, serviço, registro público, disponibilização, Poder Judiciário, acesso à informação, banco de dados. _Letra Imobiliária Garantida, disciplinamento, Carteira de investimentos, normas, administração, agente fiduciário. _Alteração, Lei Federal, Conselho Monetário Nacional, prazo, emissão, resgate, Letra de crédito imobiliário. _Alteração, Lei Federal, Competência, Conselho Monetário Nacional (CMN), regulamentação, Certificado de Depósito Agropecuário (CDA), Warrant Agropecuário (WA), Certificado de Direitos Creditórios do Agronegócio (CDCA), Letra de Crédito do Agronegócio (LCA), Certificado de Recebíveis do Agronegócio (CRA). _Alteração, Lei do Sistema de Financiamento Imobiliário, Conselho Monetário Nacional (CMN), prazo mínimo, emissão, resgate, Certificado de Recebíveis Imobiliários (CRI), crédito imobiliário. _Alteração, Lei Federal, convênio, União, Secretaria da Receita Federal, Distrito Federal, município, cobrança administrativa, cobrança judicial, fiscalização, Imposto sobre Propriedade Territorial Rural (ITR), lançamento, crédito tributário. _Alteração, Lei de Desindexação da Economia.","Situacao":"Tranformada no(a) Lei Ordinária 13097/2015"},{"tipo":"PEC","numero":"426","ano":"2014","tema":"Finanças Públicas e Orçamento","DataApresentacao":"14/08/2014","Autor":"Senado Federal - Ana Amélia","Ementa":"Altera o art. 159 da Constituição Federal, para aumentar a entrega de recursos pela União para o Fundo de Participação dos Municípios.","Indexacao":"Constituição Federal, alteração, recomposição, distribuição, recursos, Fundo de Participação dos Municípios (FPM). ","Situacao":"Tranformada no(a) Emenda Constitucional 84/2014"},{"tipo":"MPV","numero":"652","ano":"2014","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"28/07/2014","Autor":"Poder Executivo","Ementa":"Cria o Programa de Desenvolvimento da Aviação Regional.","Indexacao":"Criação, Programa de Desenvolvimento da Aviação Regional (PDAR), transporte aéreo, subvenção econômica.","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"650","ano":"2014","tema":"Administração Pública","DataApresentacao":"01/07/2014","Autor":"Poder Executivo","Ementa":"Dispõe sobre a reestruturação da Carreira Policial Federal de que trata a Lei nº 9.266, de 15 de março de 1996, sobre a remuneração da Carreira de Perito Federal Agrário de que trata a Lei nº 10.550, de 13 de novembro de 2002, e dá outras providências.\r\n\r\nNOVA EMENTA: Dispõe sobre a reestruturação da Carreira Policial Federal, alterando a Lei nº 9.266, de 15 de março de 1996, e sobre a remuneração da Carreira de Perito Federal Agrário, alterando a Lei nº 10.550, de 13 de novembro de 2002; altera a Lei nº 11.358, de 19 de outubro de 2006; revoga dispositivos do Decreto-Lei nº 2.320, de 26 de janeiro de 1987; e dá outras providências.","Indexacao":"Alteração, Lei Federal, reestruturação, Carreira  Policial Federal, remuneração, carreira, Perito Federal Agrário.","Situacao":"Tranformada no(a) Lei Ordinária 13034/2014"},{"tipo":"PL","numero":"7735","ano":"2014","tema":"Ciência, Tecnologia e Inovação; Indústria, Comércio e Serviços; Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"24/06/2014","Autor":"Poder Executivo","Ementa":"Regulamenta o inciso II do § 1º e o § 4º do art. 225 da Constituição; os arts. 1, 8, \"j\", 10, \"c\", 15 e 16, §§ 3 e 4 da Convenção sobre Diversidade Biológica, promulgada pelo Decreto nº 2.519, de 16 de março de 1998; dispõe sobre o acesso ao patrimônio genético; sobre a proteção e o acesso ao conhecimento tradicional associado; sobre a repartição de benefícios para conservação e uso sustentável da biodiversidade; e dá outras providências.\r\n\r\nNOVA EMENTA: Regulamenta o inciso II do § 1º e o § 4º do art. 225 da Constituição Federal, o Artigo 1,  a alínea j do Artigo 8, a alínea c do Artigo 10, o Artigo 15 e os §§ 3º e 4º do Artigo 16 da Convenção sobre Diversidade Biológica, promulgada pelo Decreto nº 2.519, de 16 de março de 1998; dispõe sobre o acesso ao patrimônio genético, sobre a proteção e o acesso ao conhecimento tradicional associado e sobre a repartição de benefícios para conservação e uso sustentável da biodiversidade; revoga a Medida Provisória nº 2.186-16, de 23 de agosto de 2001; e dá outras providências. ","Indexacao":"Regulamentação, Constituição Federal (1988), acesso, patrimônio genético, proteção, conhecimento popular, grupo indígena, repartição, benefícios, exploração econômica, conservação, uso sustentável, biodiversidade, tecnologia, transferência, remessa, exterior, parte, total, espécie animal, espécie vegetal, micro-organismo, fiscalização, entidade, pesquisa, manejo, material genético, implementação, política pública, acordo internacional, responsabilidade, coordenação, Conselho de Gestão do Patrimônio Genético (CGEN), criação, Fundo Nacional para a Repartição de Benefícios (FNRB), Programa Nacional de Repartição de Benefícios (PNRB). _Extinção, função comissionada, criação, cargo em comissão, Secretaria Executiva, Conselho de Gestão do Patrimônio Genético (CGEN).","Situacao":"Tranformada no(a) Lei Ordinária 13123/2015"},{"tipo":"REQ","numero":"10361","ano":"2014","tema":"\r\n  ","DataApresentacao":"03/06/2014","Autor":"Mendonça Filho","Ementa":"Requer urgência, nos termos do art. 155, do Regimento Interno da Câmara dos Deputados, para apreciação do PDC 1.491/2014 que susta a aplicação do Decreto nº 8.243, de 23 de maio de 2014, que institui a Política Nacional de Participação Social - PNPS e o Sistema Nacional de Participação Social - SNPS, e dá outras providências.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"PDC","numero":"1491","ano":"2014","tema":"Administração Pública; Direitos Humanos e Minorias","DataApresentacao":"30/05/2014","Autor":"Mendonça Filho","Ementa":"Susta a aplicação do Decreto nº 8.243, de 23 de maio de 2014, que institui a Política Nacional de Participação Social - PNPS e o Sistema Nacional de Participação Social - SNPS, e dá outras providências.","Indexacao":"Sustação, Decreto, inconstitucionalidade, criação, Política Nacional de Participação Social (PNPS), Sistema Nacional de Participação Social (SNPS), debate, políticas públicas.","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"397","ano":"2014","tema":"Administração Pública","DataApresentacao":"16/05/2014","Autor":"Senado Federal - Mozarildo Cavalcante","Ementa":"Dispõe sobre o procedimento para a criação, a incorporação, a fusão e o desmembramento de Municípios, nos termos do § 4º do art. 18 da Constituição Federal, e dá outras providências.\r\n\r\nNOVA EMENTA: Dispõe sobre o procedimento para a criação, a incorporação, a fusão e o desmembramento de Municípios, nos termos do § 4º do art. 18 da Constituição Federal; altera a Lei n° 5.172, de 25 de outubro de 1966; e dá outras providências.","Indexacao":"Regulamentação, Constituição Federal, disciplinamento, criação, incorporação, fusão, desmembramento, município, estudo de viabilidade municipal, plebiscito. _Alteração, Código Tributário Nacional, critérios, cálculo, coeficiente individual de participação, Fundo de Participação dos Municípios (FPM).","Situacao":"MESA - Arquivada"},{"tipo":"PDC","numero":"1472","ano":"2014","tema":"Administração Pública","DataApresentacao":"30/04/2014","Autor":"Senado Federal","Ementa":"Escolhe o Senhor Bruno Dantas Nascimento para o cargo de Ministro do Tribunal de Contas da União, nos termos do art. 73, § 2º, inciso II, da Constituição Federal, e art. 105, inciso II, da Lei nº 8.443, de 1992.","Indexacao":"Escolha, cargo, Ministro, Tribunal de Contas da União (TCU).","Situacao":"Tranformada no(a) Decreto Legislativo 269/2014"},{"tipo":"REP","numero":"25","ano":"2014","tema":"Processo Legislativo e Atuação Parlamentar","DataApresentacao":"07/04/2014","Autor":"Partido da Social Democracia Brasileira","Ementa":"Apresenta, com base no art. 55, inciso II e § 2º da Constituição Federal e art. 4º, incisos II e VI, do Código de Ética e Decoro Parlamentar da Câmara dos Deputados - Resolução nº 25, de 2001, e em matérias jornalísticas relativas a investigações da Policia Federal que culminaram com a deflagração da operação \"Lava Jato\", representação em desfavor do Deputado Federal ANDRÉ VARGAS, do Partido dos Trabalhadores.","Indexacao":"Processo disciplinar (processo legislativo), deputado federal, PT, quebra, decoro parlamentar.","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 59/2014"},{"tipo":"MPV","numero":"640","ano":"2014","tema":"Administração Pública","DataApresentacao":"21/03/2014","Autor":"Poder Executivo","Ementa":"Cria, em caráter temporário, as Funções Comissionadas de Grandes Eventos - FCGE e extingue Funções Comissionadas Técnicas - FCT.","Indexacao":"Criação, Função Comissionada de Grandes Eventos, destinação, Secretaria Extraordinária de Segurança para Grandes Eventos, extinção, Função Comissionada Técnica.","Situacao":"Tranformada no(a) Lei Ordinária 13020/2014"},{"tipo":"MPV","numero":"639","ano":"2014","tema":"Cidades e Desenvolvimento Urbano","DataApresentacao":"21/03/2014","Autor":"Poder Executivo","Ementa":"Autoriza o Banco Central do Brasil a alienar à Companhia de Desenvolvimento Urbano da Região do Porto do Rio de Janeiro S.A. - CDURP os imóveis que especifica.","Indexacao":"Autorização, Banco Central do Brasil (BACEN), alienação, imóvel urbano, terreno, Rio de Janeiro (RJ), Companhia de Desenvolvimento Urbano da Região do Porto do Rio de Janeiro (CDURP), revitalização, área, porto.","Situacao":"Tranformada no(a) Lei Ordinária 13011/2014"},{"tipo":"REQ","numero":"9556","ano":"2014","tema":"\r\n  ","DataApresentacao":"19/02/2014","Autor":"Eduardo Cunha","Ementa":"Requer urgência na apreciação do PRC   237, de 2014. ","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"9534","ano":"2014","tema":"\r\n  ","DataApresentacao":"18/02/2014","Autor":"Mendonça Filho","Ementa":"Requer a criação de Comissão Externa Temporária para acompanhar as investigações efetuadas pelo Openbaar Ministerie, em Amsterdam, Holanda, acerca das operações e procedimentos no Brasil da empresa SBM Offshore, cuja sede situa-se naquele País, e que envolvem possíveis práticas de suborno.\r\n\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Arquivada"},{"tipo":"REQ","numero":"9459","ano":"2014","tema":"\r\n  ","DataApresentacao":"11/02/2014","Autor":"Líderes","Ementa":"Requer urgência, nos termos do art. 155, do Regimento Interno da Câmara dos Deputados, para apreciação do PDC 1263/2013, que susta a aplicação da Resolução nº 444, de 25 de junho de 2013 do Conselho Nacional de Trânsito - CONTRAN.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"MPV","numero":"665","ano":"2014","tema":"Previdência e Assistência Social; Trabalho e Emprego","DataApresentacao":"30/12/2014","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 7.998, de 11 de janeiro de 1990, que regula o Programa do Seguro- Desemprego, o Abono Salarial e institui o Fundo de Amparo ao Trabalhador - FAT, altera a Lei nº 10.779, de 25 de novembro de 2003, que dispõe sobre o seguro desemprego para o pescador artesanal, e dá outras providências.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 7.998, de 11 de janeiro de 1990, que regula o Programa do Seguro-Desemprego, o Abono Salarial e institui o Fundo de Amparo ao Trabalhador - FAT, 10.779, de 25 de novembro de 2003, que dispõe sobre o seguro-desemprego para o pescador artesanal, e 8.213, de 24 de julho de 1991; revoga as Leis nºs 7.859, de 25 de outubro de 1989, e 8.900, de 30 de junho de 1994; e dá outras providências.","Indexacao":"Alteração, Lei do Seguro-Desemprego, critério, concessão, seguro desemprego, período, máximo, abono salarial, pagamento.  \r\n_ Alteração, Lei do Seguro-Defeso, seguro desemprego, pescador profissional, habilitação, benefício.","Situacao":"Tranformada no(a) Lei Ordinária 13134/2015"},{"tipo":"PLP","numero":"420","ano":"2014","tema":"Indústria, Comércio e Serviços; Finanças Públicas e Orçamento","DataApresentacao":"03/09/2014","Autor":"Pedro Eugênio","Ementa":"Altera a Lei Complementar nº 123 de 14 de dezembro de 2006, de forma garantir o crédito correspondente da substituição tributária que grave o Microempreendedor Individual - MEI ou o contribuinte optante do Simples Nacional.\r\n\r\nNOVA EMENTA: Dispõe sobre a Empresa Simples de Crédito (ESC); altera as Leis nºs 9.613, de 3 de março de 1998, e 9.249, de 26 de dezembro de 1995, e a Lei Complementar nº 123, de 14 de dezembro de 2006, para regulamentar a ESC e o Inova Simples.","Indexacao":"Alteração, Estatuto da Micro e Pequena Empresa, garantia, Microempreendedor Individual (MEI), contribuinte, optante, Simples Nacional, crédito, valor, substituição tributária, ICMS. ","Situacao":"Tranformada no(a) Lei Complementar 167/2019"},{"tipo":"MPV","numero":"664","ano":"2014","tema":"Administração Pública; Previdência e Assistência Social","DataApresentacao":"30/12/2014","Autor":"Poder Executivo","Ementa":"Altera as Leis nº 8.213, de 24 de julho de 1991, nº 10.876, de 2 junho de 2004, nº 8.112, de 11 de dezembro de 1990, e a Lei nº 10.666, de 8 de maio de 2003.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 8.213, de 24 de julho de 1991, 10.876, de 2 de junho de 2004, 8.112, de 11 de dezembro de 1990, e 10.666, de 8 de maio de 2003; e dá outras providências.","Indexacao":"Alteração, Lei de Benefícios da Previdência Social, período de carência, pensão por morte, exceção, acidente do trabalho, doença ocupacional.  \r\n_Auxílio-doença, aposentadoria por invalidez, perícia médica, Instituto Nacional do Seguro Social (INSS), critério, concessão, pensão por morte, valor, limite, tempo, expectativa de sobrevida.  \r\n_Alteração, Lei Federal, supervisão, perícia médica.   \r\n_Alteração, Regime Jurídico Único, critério, concessão, pensão por morte, carência, valor, limite, tempo, expectativa de sobrevida, proibição, cumulatividade.  \r\n_Alteração, lei federal, compensação financeira, regime, Previdência Social.","Situacao":"Tranformada no(a) Lei Ordinária 13135/2015"},{"tipo":"MPV","numero":"663","ano":"2014","tema":"Economia","DataApresentacao":"19/12/2014","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.096, de 24 de novembro de 2009.","Indexacao":"Alteração, lei federal, autorização, União, concessão, subvenção econômica, modalidade, equalização de taxas de juros, operação, financiamento","Situacao":"Tranformada no(a) Lei Ordinária 13132/2015"},{"tipo":"REQ","numero":"10903","ano":"2014","tema":"\r\n  ","DataApresentacao":"09/12/2014","Autor":"George Hilton","Ementa":"Requer, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei nº 1.462, de 2007, que \"obriga, nas hipóteses que especifica, a veiculação de mensagens de advertência sobre o risco de escassez e de incentivo ao consumo moderado de água\".","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"MPV","numero":"661","ano":"2014","tema":"Finanças Públicas e Orçamento","DataApresentacao":"03/12/2014","Autor":"Poder Executivo","Ementa":"Autoriza a União a conceder crédito ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES e a destinar superávit financeiro das fontes de recursos existentes no Tesouro Nacional à cobertura de despesas primárias obrigatórias.\r\n\r\nNOVA EMENTA: Autoriza a União a conceder crédito ao Banco Nacional de Desenvolvimento Econômico e Social - BNDES e a destinar superávit financeiro das fontes de recursos existentes no Tesouro Nacional à cobertura de despesas primárias obrigatórias; e altera as Leis nºs 12.096, de 24 de novembro de 2009, 10.820, de 17 de dezembro de 2003, 8.213, de 24 de julho de 1991, e 8.112, de 11 de dezembro de 1990. ","Indexacao":"Autorização, União, concessão, crédito, Banco Nacional de Desenvolvimento Econômico e Social (BNDES), destinação, superavit financeiro, fonte de recursos, Tesouro Nacional, cobertura orçamentária, despesa.","Situacao":"Tranformada no(a) Lei Ordinária 13126/2015"},{"tipo":"MPV","numero":"660","ano":"2014","tema":"Administração Pública","DataApresentacao":"24/11/2014","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.800, de 23 de abril de 2013, que dispõe sobre as tabelas de salários, vencimentos, soldos e demais vantagens aplicáveis aos servidores civis, aos militares e aos empregados oriundos do exTerritório\r\nFederal de Rondônia integrantes do quadro em extinção de que trata o art. 85 da Lei nº 12.249, de 11 de junho de 2010, e dá outras providências.\r\n\r\nNOVA EMENTA: Altera a Lei nº 12.800, de 23 de abril de 2013, que dispõe sobre as tabelas de salários, vencimentos, soldos e demais vantagens aplicáveis aos servidores civis, aos militares e  aos  empregados  oriundos   do ex-Território Federal de Rondônia integrantes do quadro em extinção de que trata o art. 85 da Lei nº 12.249, de 11 de junho de 2010, e os Anexos III e III-A da Lei nº 11.356, de 19 de outubro de 2006; e dá outras providências.","Indexacao":"Alteração, lei federal, tabela de vencimentos, salário, soldo, vantagem pecuniária, servidor público, empregado, militar, policial civil, policial militar, ex-território, Amapá, Roraima, opção, ingresso, quadro em extinção, União Federal, criação, Plano de Classificação de Cargos dos Ex-Territórios Federais, Gratificação de Desempenho do Plano de Classificação de Cargos dos Ex-Territórios Federais, ","Situacao":"Tranformada no(a) Lei Ordinária 13121/2015"},{"tipo":"PL","numero":"7924","ano":"2014","tema":"Administração Pública","DataApresentacao":"29/08/2014","Autor":"Defensoria Pública da União","Ementa":"Dispõe sobre o subsídio do Defensor Público-Geral  Federal e dá outras providências.\r\n","Indexacao":"Reajuste, subsídio, Defensor Público-Geral Federal, critérios, fixação, valor, lei federal, iniciativa, Defensor Público.","Situacao":"Tranformada no(a) Lei Ordinária 13412/2016"},{"tipo":"PL","numero":"7469","ano":"2014","tema":"Trabalho e Emprego","DataApresentacao":"29/04/2014","Autor":"Paulo Pereira da Silva","Ementa":"Altera a Lei nº 12.382, de 25 de fevereiro de 2011, com o objetivo de estender o prazo referente à política de valorização do salário mínimo e, consequentemente, o seu aumento real, mantendo os índices de correção vigentes.","Indexacao":"Alteração, ampliação, prazo, vigência, política, valorização, reajuste, salário mínimo, ","Situacao":"PLEN - Tramitando em Conjunto"},{"tipo":"PEC","numero":"395","ano":"2014","tema":"Educação","DataApresentacao":"09/04/2014","Autor":"Alex Canziani","Ementa":"Altera a redação do inciso IV do art. 206 da Constituição Federal, referente à gratuidade do ensino público em estabelecimentos oficiais. ","Indexacao":"Gratuidade, ensino público, educação básica, educação superior, curso de graduação, mestrado, doutorado, exclusão, extensão universitária.","Situacao":"MESA - Arquivada"},{"tipo":"REQ","numero":"9909","ano":"2014","tema":"\r\n  ","DataApresentacao":"02/04/2014","Autor":"Jovair Arantes","Ementa":"Requer regime de urgência na apreciação do Projeto de Lei nº 5.201, de 2013, que \"altera a Lei nº 11.345, de 14 de setembro de 2006, para modificar a destinação dos valores arrecadados no concurso de prognóstico denominado Timemania com o objetivo de torná-la mais atraente para seus apostadores e de aumentar a capacidade de pagamento das entidades desportivas quanto às suas dívidas fiscais junto à União, e dá outras providências\" e apensado (PL6753/13) - PROFORTE.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"REQ","numero":"10906","ano":"2014","tema":"\r\n  ","DataApresentacao":"09/12/2014","Autor":"Líderes","Ementa":"Requer, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, a urgência para inclusão na Ordem do Dia do Projeto de lei nº 7.922, de 2014.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"}]