[{"tipo":"PDC","numero":"238","ano":"2015","tema":"Agricultura, Pecuária, Pesca e Extrativismo","DataApresentacao":"09/10/2015","Autor":"Silas Câmara","Ementa":"Suste os efeitos da Portaria Interministerial n. 192, de 5 de Outubro de 2015, do Ministério da Agricultura, Pecuária e Abastecimento e do Ministério do Meio Ambiente.","Indexacao":"Sustação, Portaria interministerial, Ministério da Agricultura, Pecuária e Abastecimento, Ministério do Meio Ambiente, suspensão, pagamento, seguro-defeso, recadastramento, pescador artesanal.","Situacao":"Tranformada no(a) Decreto Legislativo 293/2015"},{"tipo":"REQ","numero":"3117","ano":"2015","tema":"\r\n  ","DataApresentacao":"24/09/2015","Autor":"Mendonça Filho","Ementa":"Requer urgência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, para apreciação do Projeto de Lei nº 3.075, de 2015, que \"concede anistia aos condutores de veículos automotores multados pelo não uso de extintor de incêndio ou pelo uso de equipamento vencido\". \r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"3101","ano":"2015","tema":"\r\n  ","DataApresentacao":"23/09/2015","Autor":"Maurício Quintella Lessa","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL 2.430/2003.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"3048","ano":"2015","tema":"\r\n  ","DataApresentacao":"16/09/2015","Autor":"Hugo Leal","Ementa":"Requer urgência na apreciação do Projeto de Lei nº 6401/2009, que altera a Lei nº 9.503, de 23 de setembro de 1997, que institui o Código de Trânsito Brasileiro, para dispor sobre infração relacionada ao transporte de criança em motocicleta.\r\n\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PL","numero":"2960","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"10/09/2015","Autor":"Poder Executivo","Ementa":"Dispõe sobre o Regime Especial de Regularização Cambial e Tributária de recursos, bens ou direitos de origem lícita não declarados, remetidos, mantidos no exterior ou repatriados por residentes ou domiciliados no País, e dá outras providências.\r\n\r\nNOVA EMENTA: Dispõe sobre o Regime Especial de Regularização Cambial e Tributária de recursos, bens ou direitos de origem lícita, não declarados ou declarados incorretamente, remetidos, mantidos no exterior ou repatriados por residentes ou domiciliados no País, e dá outras providências.","Indexacao":"Criação, Regime Especial de Regularização Cambial e Tributária (RERCT), caráter provisório, norma, regularização, repatriação, ativo financeiro, recursos, bens, exterior, ausência, declaração, Secretaria da Receita Federal do Brasil, critério, extinção de punibilidade, crime contra a ordem tributária, evasão de divisas, crime conexo, sonegação fiscal, prazo, adesão.","Situacao":"Tranformada no(a) Lei Ordinária 13254/2016"},{"tipo":"REQ","numero":"2971","ano":"2015","tema":"\r\n  ","DataApresentacao":"08/09/2015","Autor":"Leonardo Picciani","Ementa":"Requer regime de urgência na apreciação do Projeto de Lei nº 4059, de 2012, que regulamenta o art. 190, da Constituição Federal, altera o art. 1º, da Lei nº 4.131, de 3 de setembro de 1962, o art. 1º da Lei nº 5.868, de 12 de dezembro de 1972 e o art. 6º Lei nº 9.393, de 19 de dezembro de 1996 e dá outras providências.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"691","ano":"2015","tema":"Administração Pública","DataApresentacao":"31/08/2015","Autor":"Poder Executivo","Ementa":"Dispõe sobre a administração, a alienação, a transferência de gestão de imóveis da União e seu uso para a constituição de fundos.\r\n\r\nNOVA EMENTA: Dispõe sobre a administração, a alienação, a transferência de gestão de imóveis da União e seu uso para a constituição de fundos; altera a Lei nº 9.636, de 15 de maio de 1998, e os Decretos-Lei nºs 3.438, de 17 de julho de 1941, 9.760, de 5 de setembro de 1946, 271, de 28 de fevereiro de 1967, e 2.398, de 21 de dezembro de 1987; e revoga dispositivo da Lei nº 13.139, de 26 de junho de 2015.","Indexacao":"Gestão, patrimônio, imóvel, União, Autarquia, Fundação pública, regra, alienação, terras públicas, terreno de marinha, Estado, Município, Distrito Federal. _Transferência, Município, gestão, praia. _Alteração, Lei de Regularização de Imóveis da União, Programa de Administração Patrimonial Imobiliário da União (PROAP). _Cota, Fundo de investimento. _Alteração, Decreto-lei, terreno de marinha. _Alteração, Decreto-lei, enfiteuse, imóvel, área urbana.","Situacao":"Tranformada no(a) Lei Ordinária 13240/2015"},{"tipo":"PL","numero":"2750","ano":"2015","tema":"Trabalho e Emprego","DataApresentacao":"25/08/2015","Autor":"André Figueiredo","Ementa":"Aplica o disposto nos art. 3º, I, \"a\" e \"b\", e art. 4º, § 2º, I, \"a\" e II \"a\", \"b\" e \"c\", e § 4º da Lei n. 7.998/1990, com s redação dada pela Lei n.13.134/2015, aos trabalhadores desempregados que, no período de vigência do art. 1º e do art.4º, III, da Medida Provisória n. 665/2014, compreendido entre 28 de fevereiro e 16 de junho de 2015, atendiam às condições, requisitos e exigências previstos naquela lei, para fins de obtenção, majoração ou ampliação do número de parcelas do benefício do seguro desemprego, assegurando-se os direitos adquiridos. ","Indexacao":"Aplicação, dispositivo legal, Lei do Seguro Desemprego, critério, obtenção, ampliação, número, parcela, seguro- desemprego, trabalhador, desempregado, período, vigência, medida provisória.","Situacao":"Diversas"},{"tipo":"MPV","numero":"688","ano":"2015","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"18/08/2015","Autor":"Poder Executivo","Ementa":"Dispõe sobre a repactuação do risco hidrológico de geração de energia elétrica, institui a bonificação pela outorga e altera a Lei no 10.848, de 15 de março de 2004, que dispõe sobre a comercialização de energia elétrica, a Lei no 12.783, 11 de janeiro de 2013, que dispõe sobre as concessões de energia elétrica, e a Lei no 9.478, de 6 de agosto de 1997, que institui o Conselho Nacional de Política Energética.\r\n\r\nNOVA EMENTA: Dispõe sobre a repactuação do risco hidrológico de geração de energia elétrica; institui a bonificação pela outorga; e altera as Leis nºs 12.783, de 11 de janeiro de 2013, que dispõe sobre as concessões de energia elétrica, 9.427, de 26 de dezembro de 1996, que disciplina o regime das concessões de serviços públicos de energia elétrica, 9.478, de 6 de agosto de 1997, que institui o Conselho Nacional de Política Energética, 9.991, de 24 de julho de 2000, que dispõe sobre realização de investimentos em pesquisa e desenvolvimento e em eficiência energética por parte das empresas concessionárias, permissionárias e autorizadas do setor de energia elétrica, 10.438, de 26 de abril de 2002, 10.848, de 15 de março de 2004, que dispõe sobre a comercialização de energia elétrica, e 11.488, de 15 de junho de 2007, que equipara a autoprodutor o consumidor que atenda a requisitos que especifica.","Indexacao":"Repactuação, risco hidrológico, Mecanismo de Realocação de Energia (MRE), Energia hidrelétrica. _Alteração, Lei de Comercialização Energia Elétrica, contratação regulada, contratação livre. _Alteração, Lei federal, licitação, bonificação, outorga, concessão, energia elétrica. _Alteração, Lei do Petróleo, Conselho Nacional de Política Energética (CNPE).","Situacao":"Tranformada no(a) Lei Ordinária 13203/2015"},{"tipo":"REQ","numero":"2738","ano":"2015","tema":"\r\n  ","DataApresentacao":"18/08/2015","Autor":"Fabio Garcia","Ementa":"Requer regime de urgência para apreciação de proposição.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"REQ","numero":"2727","ano":"2015","tema":"\r\n  ","DataApresentacao":"18/08/2015","Autor":"Jovair Arantes","Ementa":"Requer regime de urgência para a apreciação do Projeto de Lei n° 8.170, de 2014, que 'Concede anistia aos débitos decorrentes de multas cominadas pelo IBAMA aos Municípios por infrações administrativas ambientais ocorridas antes da vigência da Lei Complementar n° 140, de 8 de dezembro de 2011, nos termos que especifica.\"","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"MPV","numero":"687","ano":"2015","tema":"Arte, Cultura e Religião; Meio Ambiente e Desenvolvimento Sustentável; Finanças Públicas e Orçamento","DataApresentacao":"18/08/2015","Autor":"Poder Executivo","Ementa":"Altera a Medida Provisória nº 2.228-1, de 6 de setembro de 2001, para dispor sobre a Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional - Condecine, e a Lei nº 12.529, de 30 de novembro de 2011, para dispor sobre as taxas processuais sobre os processos de competência do Conselho Administrativo de Defesa Econômica - Cade, e autoriza o Poder Executivo federal a atualizar monetariamente o valor das taxas e dos preços estabelecidos pela Lei nº 6.938, de 31 de agosto de 1981.\r\n\r\nNOVA EMENTA: Altera a Medida Provisória  nº 2.228-1, de 6 de setembro de 2001, para dispor sobre a Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional - CONDECINE e prorrogar a vigência de incentivo fiscal no âmbito dos Fundos de Financiamento da Indústria Cinematográfica Nacional - FUNCINES, e a Lei nº 12.529, de 30 de novembro de 2011, para dispor sobre as taxas processuais sobre os processos de competência do Conselho Administrativo de Defesa Econômica - CADE; autoriza o Poder Executivo federal a atualizar monetariamente o valor das taxas e dos preços estabelecidos pela Lei nº 6.938, de 31 de agosto de 1981; prorroga a vigência de incentivos fiscais previstos na Lei nº 8.685, de 20 de julho de 1993; altera a Lei nº 12.995, de 18 de junho de 2014; dispõe sobre o processo de investigação de falsa declaração de origem no âmbito da política de defesa comercial; e revoga dispositivos da Lei nº 4.117, de 27 de agosto de 1962, e a Lei nº 5.785, de 23 de junho de 1972, para dispor sobre a renovação de outorga de serviços de radiodifusão.","Indexacao":"Alteração, Medida Provisória, correção monetária, critério, percentual, Contribuição para o Desenvolvimento da Indústria Cinematográfica Nacional (Condecine), aumento, valor, taxa processual, Conselho Administrativo de Defesa Econômica (Cade), autorização, Poder Executivo, correção monetária, Taxa de Controle e Fiscalização Ambiental (TCFA), preço, serviços, produtos, Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama).","Situacao":"Tranformada no(a) Lei Ordinária 13196/2015"},{"tipo":"PLN","numero":"5","ano":"2015","tema":"\r\n  ","DataApresentacao":"23/07/2015","Autor":"Presidente da República","Ementa":"Altera os dispositivos que menciona da Lei nº 13.080, de 2 de janeiro de 2015, que dispõe sobre as diretrizes para a elaboração e execução da Lei Orçamentária de 2015.","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13199/2015"},{"tipo":"MPV","numero":"685","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"22/07/2015","Autor":"Poder Executivo","Ementa":"Institui o Programa de Redução de Litígios Tributários - PRORELIT, cria a obrigação de informar à administração tributária federal as operações e atos ou negócios jurídicos que acarretem supressão, redução ou diferimento de tributo e autoriza o Poder Executivo federal a atualizar monetariamente o valor das taxas que indica.\r\n\r\nNOVA EMENTA: Institui o Programa de Redução de Litígios Tributários - PRORELIT; autoriza o Poder Executivo federal a atualizar monetariamente o valor das taxas que indica; altera as Leis nºs 12.873, de 24 de outubro de 2013, 8.212, de 24 de julho de 1991, 8.213, de 24 de julho de 1991, e 9.250, de 26 de dezembro de 1995; e dá outras providências.","Indexacao":"Criação, Programa de Redução de Litígios Tributários (PRORELIT), pessoa jurídica, diretrizes, critério, opção. ","Situacao":"Tranformada no(a) Lei Ordinária 13202/2015"},{"tipo":"REQ","numero":"2507","ano":"2015","tema":"\r\n  ","DataApresentacao":"14/07/2015","Autor":"Miro Teixeira","Ementa":"Requer regime de urgência para apreciação de proposição. ","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"682","ano":"2015","tema":"Administração Pública","DataApresentacao":"13/07/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.712, de 30 de agosto de 2012, para estabelecer que a Agência Brasileira Gestora de Fundos Garantidores e Garantias S.A. - ABGF ficará encarregada da gestão do Fundo de Estabilidade do Seguro Rural - FESR até a completa liquidação das obrigações deste Fundo.\r\n\r\nNOVA EMENTA: Altera a Lei nº 12.712, de 30 de agosto de 2012, para estabelecer que a Agência Brasileira Gestora de Fundos Garantidores e Garantias S.A. - ABGF ficará encarregada da gestão do Fundo de Estabilidade do Seguro Rural - FESR até a completa liquidação das obrigações deste Fundo, as Leis nºs 4.829, de 5 de novembro de 1965, e 10.823, de 19 de dezembro de 2003, e o Decreto-Lei nº 73, de 21 de novembro de 1966.","Indexacao":"Alteração, lei federal, Agência Brasileira de Fundos Garantidores e Garantias (ABGF), administração,  Fundo de Estabilidade do Seguro Rural (FESR), liquidação, obrigações. ","Situacao":"Tranformada no(a) Lei Ordinária 13195/2015"},{"tipo":"MPV","numero":"681","ano":"2015","tema":"Trabalho e Emprego","DataApresentacao":"13/07/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 10.820, de 17 de dezembro de 2003, a Lei nº 8.213, de 24 de julho de 1991, e a Lei nº 8.112, de 11 de dezembro de 1990, para dispor sobre desconto em folha de valores destinados ao pagamento de cartão de crédito.","Indexacao":"Alteração, Lei do Crédito Consignado, inclusão, consignação em folha de pagamento, trabalhador celetista, valor, cartão de crédito, incidência, verba rescisória, fixação, percentual, procedimento.\r\n_Alteração,  Lei de Benefícios da Previdência Social, inclusão, desconto, benefício previdenciário,  valor, cartão de crédito, fixação, percentual.\r\n_Alteração, Regime Jurídico Único dos Servidores Públicos Civis da União, servidor, consignação em folha de pagamento, valor, cartão de crédito, fixação, percentual.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 13172/2015"},{"tipo":"REC","numero":"49","ano":"2015","tema":"\r\n  ","DataApresentacao":"09/07/2015","Autor":"Jovair Arantes","Ementa":"Recurso contra apreciação conclusiva pelas Comissões do Projeto de Lei nº 8.170, de 2014, que  \"concede anistia aos débitos decorrentes de multas cominadas pelo IBAMA aos Municípios por infrações administrativas ambientais ocorridas antes da vigência da Lei Complementar nº 140, de 8 de dezembro de 2011, nos termos que especifica\".","Indexacao":"\r\n  ","Situacao":"MESA - Arquivada"},{"tipo":"PLP","numero":"124","ano":"2015","tema":"Administração Pública","DataApresentacao":"08/07/2015","Autor":"Senado Federal - José Serra","Ementa":"Dispõe sobre a aposentadoria compulsória por idade, com proventos proporcionais, nos termos do inciso II do § 1º do art. 40 da Constituição Federal.\r\n\r\n","Indexacao":"Regulamentação, Constituição Federal (1988), idade, aposentadoria compulsória, provento proporcional, agente público, servidor público, membro, Poder Judiciário, Ministério Público, Defensoria pública, Tribunal de Contas, Conselho de Contas dos Municípios.","Situacao":"Tranformada no(a) Lei Complementar 152/2015"},{"tipo":"REQ","numero":"2409","ano":"2015","tema":"\r\n  ","DataApresentacao":"07/07/2015","Autor":"Leonardo Picciani","Ementa":"Requer, nos termos do art. 155, do Regimento Interno da Câmara dos Deputados, URGÊNCIA para a tramitação de PL nº 5.230, de 2013, que \"acrescenta dispositivos à Lei nº 12.592, de 18 de janeiro de 2.012, para dispor sobre a regulamentação e base de tributação do \"salão-parceiro\" e do \"profissional-parceiro\".","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"PEC","numero":"74","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"25/06/2015","Autor":"Carlos Sampaio","Ementa":"Acrescenta parágrafos ao artigo 100 da Constituição Federal, dispondo sobre o regime de pagamento de débitos públicos decorrentes de condenações judiciais, e acrescenta disposições ao Ato das Disposições Constitucionais Transitórias, instituindo regime especial de pagamento para os casos em mora.","Indexacao":"Constituição Federal (1988), Ato das Disposições Constitucionais Transitórias, regime, pagamento, débito, fazenda pública, decisão judicial, regime especial, precatório, mora.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"MPV","numero":"679","ano":"2015","tema":"Esporte e Lazer; Defesa e Segurança","DataApresentacao":"24/06/2015","Autor":"Poder Executivo","Ementa":"Dispõe sobre autorização para a realização de obras e serviços necessários ao fornecimento de energia elétrica temporária para os Jogos Olímpicos e Paraolímpicos de 2016, de que trata a Lei no 12.035, de 1o de outubro de 2009, e altera a Lei nº 11.977, de 7 de julho de 2009, que dispõe sobre o Programa Minha Casa Minha Vida e sobre a regularização fundiária de assentamentos localizados em áreas urbanas, a Lei nº 12.035, de 2009, que institui o Ato Olímpico, e a Lei nº 11.473, de 10 de maio de 2007, que dispõe sobre cooperação federativa no âmbito da segurança pública.\r\n\r\nNOVA EMENTA: Dispõe sobre autorização para a realização de obras e serviços necessários ao fornecimento de energia elétrica temporária para os Jogos Rio 2016; e altera as Leis nºs 11.473, de 10 de maio de 2007, que dispõe sobre cooperação federativa no âmbito da segurança pública, 11.977, de 7 de julho de 2009, que dispõe sobre o Programa Minha Casa, Minha Vida e a regularização fundiária de assentamentos em áreas urbanas, 12.035, de 1º de outubro de 2009, que institui o Ato Olímpico, e 12.462, de 4 de agosto de 2011, que institui o Regime Diferenciado de Contratações Públicas - RDC.","Indexacao":"Procedimento, execução, obra, serviços, fornecimento, energia elétrica, área, concessão (administração pública), Jogos Olímpicos, Jogos Paraolímpicos, alteração, lei federal, utilização, unidade, habitação, Programa Minha Casa, Minha Vida, atleta, técnico, profissional, vinculação, evento desportivo, inclusão, Secretaria Extraordinária de Segurança para Grandes Eventos (SESGE), cooperação, atividade, segurança pública. ","Situacao":"Tranformada no(a) Lei Ordinária 13173/2015"},{"tipo":"MPV","numero":"678","ano":"2015","tema":"Administração Pública; Defesa e Segurança","DataApresentacao":"24/06/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.462, de 4 de agosto de 2011, que institui o Regime Diferenciado de Contratações Públicas.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 12.462, de 4 de agosto de 2011, que institui o Regime Diferenciado de Contratações Públicas - RDC, 7.210, de 11 de julho de 1984, 6.015, de 31 de dezembro de 1973, 8.935, de 18 de novembro de 1994, 11.196, de 21 de novembro de 2005, e 12.305, de 2 de agosto de 2010; e dá outras providências.","Indexacao":"Alteração, lei federal, Regime diferenciado de contratações públicas, construção, reforma, estabelecimento penal, unidade, atendimento socioeducativo, ações, segurança pública.","Situacao":"Tranformada no(a) Lei Ordinária 13190/2015"},{"tipo":"PL","numero":"2020","ano":"2015","tema":"Direito Civil e Processual Civil","DataApresentacao":"18/06/2015","Autor":"Poder Executivo","Ementa":"Disciplina a ação de indisponibilidade de bens, direitos ou valores em decorrência de resolução do Conselho de Segurança das Nações Unidas - CSNU.","Indexacao":"Disciplinamento, ação civil de indisponibilidade de bens valores e direitos, Resolução, Conselho de Segurança das Nações Unidas, bloqueio, bens, prevenção, financiamento, terrorismo, comercialização, arma de destruição em massa. ","Situacao":"Tranformada no(a) Lei Ordinária 13170/2015"},{"tipo":"PL","numero":"2016","ano":"2015","tema":"Defesa e Segurança","DataApresentacao":"18/06/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.850, de 2 de agosto de 2013, e a Lei nº 10.446, de 8 de maio de 2002, para dispor sobre organizações terroristas.\r\nNOVA EMENTA: Regulamenta o disposto no inciso XLIII do art. 5º da Constituição Federal, disciplinando o terrorismo, tratando de disposições investigatórias e processuais e reformulando o conceito de organização terrorista; e altera as Leis nºs 7.960, de 21 de dezembro de 1989, e 12.850, de 2 de agosto de 2013.","Indexacao":"Alteração, Lei de Combate ao Crime Organizado (2013), caracterização, organização criminosa, organização terrorista, ideologia, política, xenofobia, discriminação de gênero, discriminação racial, discriminação religiosa, inaplicação, manifestação pública, movimento social, movimento sindical, penalidade.  _\r\n_ Alteração, lei federal, atuação, Polícia Federal (PF), crime, terrorismo.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 13260/2016"},{"tipo":"MPV","numero":"676","ano":"2015","tema":"Previdência e Assistência Social","DataApresentacao":"18/06/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 8.212, de 24 de julho de 1991, e 8.213, de 24 de julho de 1991, para tratar da associação do segurado especial em cooperativa de crédito rural e, ainda essa última, para atualizar o rol de dependentes, estabelecer regra de não incidência do fator previdenciário, regras de pensão por morte e de empréstimo consignado, a Lei nº 10.779, de 25 de novembro de 2003, para assegurar pagamento do seguro-defeso para familiar que exerça atividade de apoio à pesca, a Lei nº 12.618, de 30 de abril de 2012, para estabelecer regra de inscrição no regime de previdência complementar dos servidores públicos federais titulares de cargo efetivo, a Lei nº 10.820, de 17 de dezembro de 2003, para dispor sobre o pagamento de empréstimos realizados por participantes e assistidos com entidades fechadas e abertas de previdência complementar e a Lei nº 7.998, de 11 de janeiro de 1990; e dá outras providências.","Indexacao":"Alteração, Lei de Benefícios da Previdência Social, critério, aposentadoria por tempo de contribuição, não incidência, fator previdenciário.","Situacao":"Tranformada no(a) Lei Ordinária 13183/2015"},{"tipo":"REQ","numero":"2118","ano":"2015","tema":"\r\n  ","DataApresentacao":"11/06/2015","Autor":"Eduardo da Fonte","Ementa":"Requer urgência para a votação do PL 1780/2015, que altera a Lei nº 9.504, de 30 de setembro de 1997, para excluir as despesas com ações e serviços de saúde das restrições a que estão sujeitas as transferências voluntárias em períodos pré-eleitorais.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"2027","ano":"2015","tema":"\r\n  ","DataApresentacao":"01/06/2015","Autor":"Alceu Moreira","Ementa":"Nos termos do Art. 155 do Regimento Interno da Câmara dos Deputados, requeiro a Vossa Excelência, URGÊNCIA para a tramitação do Projeto de Decreto Legislativo nº 1408 de 2013, que \"Susta a Norma Regulamentadora nº 12 (NR 12) - Segurança em Máquinas e Equipamentos, do Ministério do Trabalho e Emprego (MTE)\".","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"675","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"22/05/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 7.689, de 15 de dezembro de 1988, para elevar a alíquota da Contribuição Social sobre o Lucro Líquido - CSLL em relação às pessoas jurídicas de seguros privados e de capitalização e às referidas nos incisos I a VII, IX e X do § 1º do art. 1º da Lei Complementar nº 105, de 10 de janeiro de 2001.\r\n\r\nNOVA EMENTA: Altera a Lei nº 7.689, de 15 de dezembro de 1988, para elevar a alíquota da Contribuição Social sobre o Lucro Líquido - CSLL em relação às pessoas jurídicas de seguros privados e de capitalização, e às referidas nos incisos I a VII, IX e X do § 1º do art. 1º da Lei Complementar nº 105, de 10 de janeiro de 2001; altera as Leis nºs 9.808, de 20 de julho de 1999, 8.402, de 8 de janeiro de 1992, 10.637, de 30 de dezembro de 2002, 10.833, de 29 de dezembro de 2003, 11.033, de 21 de dezembro de 2004, 12.715, de 17 de setembro de 2012, 9.249, de 26 de dezembro de 1995, 11.484, de 31 de maio de 2007, 12.973, de 13 de maio de 2014, 10.150, de 21 de dezembro de 2000, e 10.865, de 30 de abril de 2004; e dá outras providências.\r\n","Indexacao":"Alteração, Lei federal, aumento, percentual, alíquota, CSLL, pessoa jurídica, Instituição financeira, seguro privado, capitalização.","Situacao":"Tranformada no(a) Lei Ordinária 13169/2015"},{"tipo":"REQ","numero":"1681","ano":"2015","tema":"\r\n  ","DataApresentacao":"05/05/2015","Autor":"Leonardo Picciani","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL 1.358/15.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PDC","numero":"57","ano":"2015","tema":"Direitos Humanos e Minorias; Relações Internacionais e Comércio Exterior","DataApresentacao":"30/04/2015","Autor":"Comissão de Relações Exteriores e de Defesa Nacional","Ementa":"Aprova o texto do Tratado de Marraqueche para Facilitar o Acesso a Obras Publicadas às Pessoas Cegas, com Deficiência Visual ou com Outras Dificuldades para ter acesso ao Texto Impresso, concluído no âmbito da Organização Mundial da Propriedade Intelectual (OMPI), celebrado em Marraqueche, em 28 de junho de 2013.","Indexacao":"Aprovação, ato internacional, Tratado de Marraqueche para Facilitar o Acesso a Obras Publicadas às Pessoas Cegas, com Deficiência Visual ou com Outras Dificuldades para ter acesso Texto Impresso. ","Situacao":"Tranformada no(a) Decreto Legislativo 261/2015"},{"tipo":"REQ","numero":"1219","ano":"2015","tema":"\r\n  ","DataApresentacao":"30/03/2015","Autor":"Mendonça Filho","Ementa":"Requer urgência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, para apreciação do PL nº 6.726, de 2013, que dispõe sobre a exploração e a produção de petróleo, de gás natural e de outros hidrocarbonetos fluidos, sob o regime de concessão, em áreas do pré-sal e em áreas estratégicas, e dá outras providências.  ","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"672","ano":"2015","tema":"Trabalho e Emprego","DataApresentacao":"25/03/2015","Autor":"Poder Executivo","Ementa":"Dispõe sobre a política de valorização do salário mínimo para o período de 2016 a 2019.\r\n\r\nNOVA EMENTA: Dispõe sobre a política de valorização do salário mínimo e dos benefícios pagos pelo Regime Geral de Previdência Social para o período de 2016 a 2019.","Indexacao":"Diretrizes, política, valorização, salário mínimo, reajuste, cálculo, percentual, variação, Índice Nacional de Preços ao Consumidor, taxa, crescimento, Produto Interno Bruto.","Situacao":"Tranformada no(a) Lei Ordinária 13152/2015"},{"tipo":"PLP","numero":"37","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"24/03/2015","Autor":"Leonardo Picciani","Ementa":"\"Altera a Lei Complementar nº 148, de 25 de novembro de 2014.\"\r\n\r\nNOVA EMENTA: Altera a Lei Complementar nº 148, de 25 de novembro de 2014;  revoga as Leis nºs 10.819, de 16 de dezembro de 2003, e 11.429, de 26 de dezembro de 2006; e dá outras providências.","Indexacao":"Alteração, Lei complementar, União Federal, refinanciamento, dívida, Estados, Distrito Federal (Brasil), Município, saldo devedor, aditamento contratual.","Situacao":"Tranformada no(a) Lei Complementar 151/2015"},{"tipo":"PL","numero":"863","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"20/03/2015","Autor":"Poder Executivo","Ementa":" Altera a Lei nº 12.546, de 14 de dezembro de 2011, quanto à contribuição previdenciária sobre a receita bruta; a Lei nº 12.469, de 26 de agosto de 2011, a Lei nº 12.995, de 18 de junho de 2014, e a Lei nº 11.196, de 21 de novembro de 2005, quanto à tributação de bebidas frias; e a Lei nº 12.780, de 9 de janeiro de 2013, que dispõe sobre medidas tributárias referentes à realização, no Brasil, dos Jogos Olímpicos de 2016 e dos Jogos Paraolímpicos de 2016.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 12.546, de 14 de dezembro de 2011, quanto à contribuição previdenciária sobre a receita bruta, 12.780, de 9 de janeiro de 2013, que dispõe sobre medidas tributárias referentes à realização, no Brasil, dos Jogos Olímpicos de 2016 e dos Jogos Paraolímpicos de 2016, 11.977, de 7 de julho de 2009, e 12.035, de 1º de outubro de 2009; e revoga dispositivos da Lei n° 11.196, de 21 de novembro de 2005, quanto à tributação de bebidas frias.","Indexacao":"Alteração, Lei do Bem, contribuição previdenciária, receita bruta, aumento, alíquota, tributação, bebida fria, comprovação, recolhimento, taxa, utilização, manutenção, equipamento contador de produção, fornecimento, selo de controle fiscal, extinção, Regime Aduaneiro Especial de Importação de embalagens, desoneração tributária, operação, realização, jogos olímpicos, jogos paraolímpicos, isenção importação, bens duráveis, prazo, transferência, donatário.","Situacao":"Tranformada no(a) Lei Ordinária 13161/2015"},{"tipo":"MPV","numero":"671","ano":"2015","tema":"Esporte e Lazer; Finanças Públicas e Orçamento","DataApresentacao":"20/03/2015","Autor":"Poder Executivo","Ementa":"Institui o Programa de Modernização da Gestão e de Responsabilidade Fiscal do Futebol Brasileiro, dispõe sobre a gestão temerária no âmbito das entidades desportivas profissionais, e dá outras providências.\r\n\r\nNOVA EMENTA: Estabelece princípios e práticas de responsabilidade fiscal e financeira e de gestão transparente e democrática para entidades desportivas profissionais de futebol; institui parcelamentos especiais para recuperação de dívidas pela União, cria a Autoridade Pública de Governança do Futebol - APFUT;  dispõe sobre a gestão temerária no âmbito das entidades desportivas profissionais; cria a Loteria Exclusiva - LOTEX; altera as Leis nºs 9.615, de 24 de março de 1998, 8.212, de 24 de julho de 1991, 10.671, de 15 de maio de 2003, 10.891, de 9 de julho de 2004, 11.345, de 14 de setembro de 2006, e 11.438, de 29 de dezembro de 2006, e os Decretos-Leis nºs 3.688, de 3 de outubro de 1941, e 204, de 27 de fevereiro de 1967;  revoga a Medida Provisória nº 669, de 26 de fevereiro de 2015; cria programa de iniciação esportiva escolar; e dá outras providências.","Indexacao":"Alteração, Estatuto de Defesa do Torcedor, Lei Pelé, criação, Programa de Modernização da Gestão e de Responsabilidade Fiscal do Futebol Brasileiro - PROFUT, gestão temerária, entidade desportiva, parcelamento, débito trabalhista, débito fiscal, comitê executivo, Ministério do Esporte, refinanciamento, dívida, clube, futebol.","Situacao":"Tranformada no(a) Lei Ordinária 13155/2015"},{"tipo":"PL","numero":"846","ano":"2015","tema":"Direito Penal e Processual Penal; Defesa e Segurança","DataApresentacao":"19/03/2015","Autor":"Leonardo Picciani","Ementa":"Acrescenta parágrafo ao artigo 121 do Decreto-lei nº 2.848, de 07 de dezembro de 1940 - Código Penal.\r\n\r\nNOVA EMENTA: Altera os arts. 121 e 129 do Decreto-Lei nº 2.848, de 7 de dezembro de 1940 - Código Penal, e o art. 1º da Lei nº 8.072, de 25 de julho de 1990 - Lei dos Crimes Hediondos.","Indexacao":"Alteração, Código Penal, crime contra a vida, agravação penal, homicídio qualificado, vítima, autoridade, agente de segurança pública, exercício profissional.","Situacao":"Tranformada no(a) Lei Ordinária 13142/2015"},{"tipo":"MPV","numero":"670","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"11/03/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 11.482, de 31 de maio de 2007, para dispor sobre os valores da tabela mensal do Imposto sobre a Renda da Pessoa Física; a Lei nº 7.713, de 22 de dezembro de 1988; e a Lei nº 9.250, de 26 de dezembro de 1995.","Indexacao":"Alteração, Legislação Tributária Federal, reajuste, valor, tabela progressiva mensal, imposto de renda, pessoa física, rendimento isento, despesa, dependente, base de cálculo, imposto.","Situacao":"Tranformada no(a) Lei Ordinária 13149/2015"},{"tipo":"PLP","numero":"25","ano":"2015","tema":"Economia","DataApresentacao":"10/03/2015","Autor":"Rogério Rosso","Ementa":"Dá nova redação ao §1º do art. 1º da Lei Complementar nº 94, de 19 de novembro de 1998, que autoriza o Poder Executivo a criar a Região Integrada de Desenvolvimento do Distrito Federal e Entorno - RIDE e instituir o Programa Especial de Desenvolvimento do Entorno do Distrito Federal, e dá outras providências.","Indexacao":"Alteração, Lei da RIDE, inclusão, Município, Goiás, Minas Gerais, Região Integrada de Desenvolvimento do Distrito Federal e Entorno (RIDE).   \r\n","Situacao":"Tranformada no(a) Lei Complementar 163/2018"},{"tipo":"PRC","numero":"11","ano":"2015","tema":"Administração Pública","DataApresentacao":"26/02/2015","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Altera o Regimento Interno da Câmara dos Deputados, aprovado pela Resolução n° 17, de 21 de setembro de 1989, para dispor sobre a Secretaria de Comunicação Social.","Indexacao":"Alteração, Regimento Interno da Câmara dos Deputados, Secretaria de Comunicação Social (Secom), competência, Secretário de Comunicação Social, escolha, Presidente da Câmara dos Deputados, Deputado Federal, criação, Diretoria-Executiva de Comunicação Social, cargo em comissão, cargo de natureza especial (CNE), Assessor de Comunicação da TV Câmara. \r\n\r\n","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 4/2015"},{"tipo":"PLP","numero":"13","ano":"2015","tema":"Direito Penal e Processual Penal; Direitos Humanos e Minorias","DataApresentacao":"11/02/2015","Autor":"Rosangela Gomes","Ementa":"Altera a redação do art. 3.º da Lei Complementar 79, de 7 de janeiro de 1994, que \"cria o Fundo Penitenciário Nacional - FUNPEN, e dá outras providências.","Indexacao":"Alteração, Lei do FUNPEN, destinação, recursos, implantação, manutenção, berçário, creche, presa gestante, presa parturiente, estabelecimento penal.","Situacao":"Tranformada no(a) Lei Complementar 153/2015"},{"tipo":"MPV","numero":"668","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"30/01/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 10.865, de 30 de abril de 2004, para elevar alíquotas da Contribuição para o PIS/PASEP- Importação e da COFINS-Importação, e dá outras providências.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 10.865, de 30 de abril de 2004, para elevar alíquotas da Contribuição para o PIS/Pasep-Importação e da Cofins-Importação, 11.941, de 27 de maio de 2009, 11.079, de 30 de dezembro de 2004, 10.925, de 23 de julho de 2004, 11.051, de 29 de dezembro de 2004, 7.827, de 27 de setembro de 1989, 8.212, de 24 de julho de 1991, 8.935, de 18 de novembro de 1994, 10.150, de 21 de dezembro de 2000, 12.810, de 15 de maio de 2013, 5.861, de 12 de dezembro de 1972, 13.043, de 13 de novembro de 2014, 10.522, de 19 de julho de 2002, 12.469, de 26 de agosto de 2011, 12.995, de 18 de junho de 2014, 13.097, de 19 de janeiro de 2015, 10.996, de 15 de dezembro de 2004, 11.196, de 21 de novembro de 2005, 10.833, de 29 de dezembro de 2003, e 12.024, de 27 de agosto de 2009, e o Decreto-Lei nº 1.598, de 26 de dezembro de 1977; revoga dispositivos das Leis nºs 4.380, de 21 de agosto de 1964, 9.430, de 27 de dezembro de 1996, e 8.177, de 1º de março de 1991; e dá outras providências.","Indexacao":"Alteração, lei federal, elevação, alíquota, PIS-Pasep-Importação, COFINS-Importação. _Alteração, lei federal, legislação tributária federal, parcelamento, débito tributário, utilização,  devedor, depósito judicial, pagamento, pedágio. \r\n","Situacao":"Tranformada no(a) Lei Ordinária 13137/2015"},{"tipo":"PL","numero":"10","ano":"2015","tema":"Direito Civil e Processual Civil; Trabalho e Emprego","DataApresentacao":"02/02/2015","Autor":"Lucas Vergilio","Ementa":"Altera o art. 2º do Decreto-Lei nº 2.296, de 21 de novembro de 1986, a alínea \"p\" do § 9º do art. 28 da Lei nº 8.212, de 24 de julho de 1991 e o art. 63 da Medida Provisória nº 2.158-35, de 24 de agosto de 2001, e dá outras providências.","Indexacao":"Alteração, Lei Orgânica da Seguridade Social, seguro de vida, sobrevivência, pagamento, despesa, plano de saúde, seguro saúde, critérios, tributação, rendimento, seguro de vida.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PLP","numero":"137","ano":"2015","tema":"Administração Pública; Finanças Públicas e Orçamento","DataApresentacao":"04/08/2015","Autor":"Senado Federal - Flexa Ribeiro","Ementa":"Dispõe sobre o procedimento para a criação, a incorporação, a fusão e o desmembramento de Municípios, nos termos do § 4º do art. 18 da Constituição Federal, altera a Lei nº 5.172, de 25 de outubro de 1966, e dá outras providências.","Indexacao":"Procedimento, criação, incorporação, fusão, desmembramento, município, estudo de viabilidade municipal, plebiscito, população. _Alteração, Código Tributário Nacional, critério, distribuição, Fundo de Participação dos Municípios (FPM), cálculo, coeficiente, quota, número, habitante. ","Situacao":"Diversas"},{"tipo":"PL","numero":"1220","ano":"2015","tema":"Cidades e Desenvolvimento Urbano; Direito e Defesa do Consumidor","DataApresentacao":"22/04/2015","Autor":"Celso Russomanno","Ementa":"Regulamenta a desistência do contrato de incorporação imobiliária com a retenção de até 10 % (dez por cento) do valor pago por parte da incorporadora \r\n\r\nNOVA EMENTA: Altera as Leis nºs 4.591, de 16 de dezembro de 1964, e 6.766, de 19 de dezembro de 1979, para disciplinar a resolução do contrato por inadimplemento do adquirente de unidade imobiliária em incorporação imobiliária e em parcelamento de solo urbano. ","Indexacao":"Regulamentação, devolução, percentual, retenção, incorporação imobiliária, Contrato de compra e venda, imóvel, desistência, adquirente.","Situacao":"Tranformada no(a) Lei Ordinária 13786/2018"},{"tipo":"MPV","numero":"708","ano":"2015","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"31/12/2015","Autor":"Poder Executivo","Ementa":"Autoriza a União a reincorporar os trechos de rodovias federais transferidos aos Estados e ao Distrito Federal por força da Medida Provisória nº 82, de 7 de dezembro de 2002.","Indexacao":"Autorização, União, reincorporação, malha rodoviária federal, Estado-membro, Distrito Federal (Brasil), Programa de Aceleração do Crescimento (PAC), investimento, Departamento Nacional de Infraestrutura de Transportes (DNIT).","Situacao":"Tranformada no(a) Lei Ordinária 13298/2016"},{"tipo":"MPV","numero":"706","ano":"2015","tema":"Administração Pública; Energia, Recursos Hídricos e Minerais","DataApresentacao":"28/12/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei no 12.783, de 11 de janeiro de 2013, que dispõe sobre as concessões de geração, transmissão e distribuição de energia elétrica.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 9.074, de 7 de julho de 1995, 9.427, de 26 de dezembro de 1996, 10.438, de 26 de abril de 2002, 12.111, de 9 de dezembro de 2009, 12.783, de 11 de janeiro de 2013, que dispõe sobre as concessões de geração, transmissão e distribuição de energia elétrica, e 13.182, de 3 de novembro de 2015; e dá outras providências.","Indexacao":"Alteração, lei federal, prorrogação, concessão (administração pública), concessionária de serviço de energia elétrica, aumento, prazo, assinatura, contrato de adesão, termo aditivo.","Situacao":"Tranformada no(a) Lei Ordinária 13299/2016"},{"tipo":"MPV","numero":"702","ano":"2015","tema":"Administração Pública; Cidades e Desenvolvimento Urbano; Saúde; Trabalho e Emprego","DataApresentacao":"18/12/2015","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor dos Ministérios da Saúde, do Trabalho e Emprego e das Cidades e de Encargos Financeiros da União, no valor de R$ 37.579.334.525,00, para os fins que especifica.","Indexacao":"Crédito extraordinário, Ministério da Saúde, Ministério do Trabalho e Emprego, Ministério das Cidades, Encargos financeiros da União, Fundo Nacional de Saúde (FNS), correção monetária, recursos, Fundo de Garantia do Tempo de Serviço, subvenção econômica, projeto, interesse social, área urbana, Programa de Sustentação do Investimento, Programa Emergencial de Reconstrução de Muncipios Afetados por Desastres Naturais.","Situacao":"Tranformada no(a) Lei Ordinária 13276/2016"},{"tipo":"MPV","numero":"701","ano":"2015","tema":"Relações Internacionais e Comércio Exterior","DataApresentacao":"09/12/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 6.704, de 26 de outubro de 1979, para dispor sobre o Seguro de Crédito à Exportação; a Lei nº 9.818, de 23 de agosto de 1999, e a Lei nº 11.281, de 20 de fevereiro de 2006, para dispor sobre o Fundo de Garantia à Exportação; a Lei nº 12.712, de 30 de agosto de 2012, para dispor sobre a Agência Brasileira Gestora de Fundos Garantidores e Garantias S.A. - ABGF; e o Decreto-Lei nº 857, de 11 de setembro de 1969, para dispor sobre a moeda de pagamento de obrigações exequíveis no Brasil.\r\n\r\nNOVA EMENTA: Altera a Lei nº 6.704, de 26 de outubro de 1979, para dispor sobre o Seguro de Crédito à Exportação; as Leis nºs 9.818, de 23 de agosto de 1999, e 11.281, de 20 de fevereiro de 2006, para dispor sobre o Fundo de Garantia à Exportação; a Lei nº 12.712, de 30 de agosto de 2012, para dispor sobre a utilização de imóveis da União para integralização de fundo garantidor e sobre a Agência Brasileira Gestora de Fundos Garantidores e Garantias S.A. - ABGF; o Decreto-Lei nº 857, de 11 de setembro de 1969, para dispor sobre moeda de pagamento de obrigações exequíveis no Brasil; e a Lei nº 13.240, de 30 de dezembro de 2015, para dispor sobre a utilização de imóveis da União para integralização de fundo garantidor; e dispõe sobre a concessão pela União de seguro de investimento no exterior contra riscos políticos e extraordinários.","Indexacao":"Alteração, lei federal, possibilidade, utilização, Seguro de Crédito à Exportação (SCE), seguradora, exterior, organismo internacional, aplicação, regra, contrato, seguro, Código Civil, critério, remuneração, empresa, prestação de serviços, permissão, União, Fundo de Garantia à Exportação (FGE), despesa, forma, pagamento, preço, cobertura, seguro, explicitação, indenização, cronograma. _Alteração, lei federal, ampliação, cobertura, Fundo de Garantia à Exportação (FGE), garantia de risco de performance, garantia, adiantamento, recursos, operação, produto agrícola. _Alteração, lei federal, dispensa, União, cobrança judicial, créditos, sub-rogação, garantia, Seguro de Crédito à Exportação (SCE), recursos, Fundo de Garantia à Exportação (FGE). _Alteração, lei federal, dispensa, licitação, contratação, Agência Brasileira Gestora de Fundos Garantidores e Garantias (ABGF). _Alteração, decreto-lei, possibilidade, pagamento, moeda estrangeira, contrato, financiamento, operação, exportação, serviços. \r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 13292/2016"},{"tipo":"REP","numero":"1","ano":"2015","tema":"Processo Legislativo e Atuação Parlamentar","DataApresentacao":"28/10/2015","Autor":"Partido Socialismo e Liberdade","Ementa":"Representação em desfavor do  Deputado Eduardo Cunha, que solicita abertura de Processo Disciplinar com o objetivo de apurar prática de condutas incompatíveis com o decoro parlamentar.","Indexacao":"Processo disciplinar (processo legislativo), deputado federal, Presidente da Câmara dos Deputados, quebra, decoro parlamentar.","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 18/2016"},{"tipo":"MPV","numero":"698","ano":"2015","tema":"Cidades e Desenvolvimento Urbano; Economia","DataApresentacao":"23/10/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 11.977, de 7 de julho de 2009, para dispor sobre operações de financiamento habitacional com desconto ao beneficiário concedido pelo Fundo de Garantia do Tempo de Serviço - FGTS para aquisição de imóveis no âmbito do Programa Minha Casa Minha Vida construídos com recursos do Fundo de Arrendamento Residencial - FAR.","Indexacao":"Alteração, Lei federal, Programa Minha Casa, Minha Vida (PMCMV),  aquisição, imóvel, recursos financeiros, Fundo de Arrendamento Residencial (FAR), garantia, instituição financeira, beneficiário, financiamento habitacional, Fundo de Garantia do Tempo de Serviço (FGTS), taxa, Sistema Especial de Liquidação e de Custódia (Selic).","Situacao":"Tranformada no(a) Lei Ordinária 13274/2016"},{"tipo":"PRC","numero":"88","ano":"2015","tema":"Administração Pública","DataApresentacao":"19/10/2015","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Dispõe sobre criação de Cargos de Natureza Especial e de Funções Comissionadas na Liderança do Partido Rede Sustentabilidade e dá outras providências.\r\n\r\nNOVA EMENTA: Altera a Resolução n° 1, de 7 de fevereiro de 2007, e dispõe sobre as estruturas de cargos de natureza especial e de funções comissionadas das Lideranças e das Representações Partidárias.","Indexacao":"Criação, Cargo de natureza especial (CNE), função comissionada, liderança partidária, Rede Sustentabilidade (REDE).\r\n_ Criação, Cargo de natureza especial (CNE), Assessor Técnico, Comissão Mista de Planos Orçamentos Públicos e Fiscalização. \r\n","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 16/2016"},{"tipo":"REQ","numero":"3232","ano":"2015","tema":"\r\n  ","DataApresentacao":"06/10/2015","Autor":"Carlos Sampaio","Ementa":"Requeremos, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, urgência urgentíssima para apreciação do Projeto de Resolução nº  76/2015.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"696","ano":"2015","tema":"Administração Pública","DataApresentacao":"05/10/2015","Autor":"Poder Executivo","Ementa":"Extingue e transforma cargos públicos e altera a Lei nº 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios.\r\n\r\nNOVA EMENTA: Extingue e transforma cargos públicos; altera as Leis nºs 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios, e 11.457, de 16 de março de 2007; e dá outras providências.","Indexacao":"Extinção, transformação, cargo público, Ministro de Estado, Ministério do Trabalho e Emprego, Ministério da Pesca e Aquicultura, chefe, Gabinete de Segurança Institucional da Presidência da República (GSI-PR), Secretaria de Relações Institucionais da Presidência da República (SRI-PR),  Secretaria de Assuntos Estratégicos da Presidência da República (SAE-PR) (2008-2015), Secretaria de Políticas de Promoção da Igualdade Racial da Presidência da República (Seppir), Secretaria de Políticas para as Mulheres (SPM), Secretaria da Micro e Pequena Empresa da Presidência da República (SMPE-PR) (2013-2015).  _Alteração, Lei da Organização da Presidência da República e Ministérios (2003),estruturação, Presidência da República, inclusão,  Secretaria de Governo da Presidência da República,  Casa Militar da Presidência da República,   criação,  Ministério do Trabalho e Previdência Social, Ministério das Mulheres, da Igualdade Racial, da Juventude e dos Direitos Humanos (2015-2016),  competência .  ","Situacao":"Tranformada no(a) Lei Ordinária 13266/2016"},{"tipo":"MPV","numero":"695","ano":"2015","tema":"Economia","DataApresentacao":"05/10/2015","Autor":"Poder Executivo","Ementa":"Autoriza o Banco do Brasil S.A. e a Caixa Econômica Federal a adquirirem participação nos termos e condições previstos no art. 2º da Lei nº 11.908, de 3 de março de 2009, e dá outras providências.\r\n\r\nNOVA EMENTA: Autoriza o Banco do Brasil S.A. e a Caixa Econômica Federal a constituírem subsidiárias e adquirirem participação nos termos e condições previstos no art. 2º da Lei nº 11.908, de 3 de março de 2009; reabre o prazo previsto no art. 9º da Lei nº 13.155, de 4 de agosto de 2015; altera a data da exigibilidade do disposto no inciso II do § 1º e no § 3º do art. 10 da Lei nº 10.671, de 15 de maio de 2003; e dá outras providências.","Indexacao":"Autorização, Banco do Brasil (BB), Caixa Econômica Federal (CEF), aquisição, participação acionária, instituição financeira, previsão, Lei da Reforma Bancária fixação, prazo determinado, ampliação, atividade comercial, Loteria Instantânea Exclusiva (LOTEX). ","Situacao":"Tranformada no(a) Lei Ordinária 13262/2016"},{"tipo":"MPV","numero":"694","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"30/09/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 9.249, de 26 de dezembro de 1995, para dispor sobre o imposto sobre a renda incidente sobre juros de capital próprio, a Lei nº 10.865, de 30 de abril de 2004, e a Lei nº 11.196, de 21 de novembro de 2005, para dispor sobre os benefícios fiscais do Regime Especial da Indústria Química e para suspender, no ano-calendário de 2016, os benefícios fiscais de que tratam os arts. 19, 19-A e 26 desta Lei.\r\n\r\nNOVA EMENTA: Dispõe sobre o imposto sobre a renda incidente sobre os juros de capital próprio, o Adicional ao Frete para Renovação da Marinha Mercante - AFRMM, o regime especial da indústria química, o tratamento tributário aplicável à pesquisa tecnológica e ao desenvolvimento tecnológico, a incidência do imposto sobre a renda, retido na fonte, sobre os valores creditados, entregues, empregados ou remetidos ao exterior, o tratamento tributário dispensado à indústria têxtil e a liquidação das operações de crédito rural que especifica; altera as Leis nºs 9.249, de 26 de dezembro de 1995, 10.865, de 30 de abril de 2004, 9.432, de 8 de janeiro de 1997, 11.196, de 21 de novembro de 2005, 12.249, de 11 de junho de 2010, 12.844, de 19 de julho de 2013, 12.546, de 14 de dezembro de 2011, 7.713, de 22 de dezembro de 1988, e 9.779, de 19 de janeiro de 1999; e dá outras providências.","Indexacao":"Alteração, Legislação Tributária Federal, aumento, Imposto de Renda das Pessoas Jurídicas (IRPJ), Juros sobre capital próprio (JCP), Lei do Bem, suspensão, prazo determinado, incentivo fiscal, exclusão, lucro líquido, determinação, lucro tributável, despesa, pesquisa científica, pesquisa tecnológica, inovação tecnológica, lei federal, aumento, alíquota, PIS-Pasep-Importação, Contribuição Social para o Financiamento da Seguridade Social devida pelo Importador de Bens Estrangeiros ou Serviços do Exterior (Cofins-Importação), propano, butano, nafta petroquímica.","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"693","ano":"2015","tema":"Administração Pública; Finanças Públicas e Orçamento","DataApresentacao":"30/09/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.780, de 9 de janeiro de 2013, que dispõe sobre medidas tributárias referentes à realização, no Brasil, dos Jogos Olímpicos de 2016 e dos Jogos Paraolímpicos de 2016, e altera a Lei nº 10.593, de 6 de dezembro de 2002, para dispor sobre o porte de arma de fogo institucional pelos servidores integrantes da Carreira de Auditoria da Receita Federal do Brasil.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 12.780, de 9 de janeiro de 2013, que dispõe sobre medidas tributárias referentes à realização, no Brasil, dos Jogos Olímpicos de 2016 e dos Jogos Paraolímpicos de 2016; e 10.451, de 10 de maio de 2002, para prorrogar a isenção de tributos incidentes sobre a importação de equipamentos e materiais esportivos. ","Indexacao":"Alteração, lei federal, isenção, Taxa de Fiscalização dos Produtos Controlados pelo Exército Brasileiro (TFPC), atividade, vinculação, organização, realização, Jogos Olímpicos (2016), Rio de Janeiro, Jogos Paraolímpicos (2016), Rio de Janeiro, desoneração tributária, imposto federal, contribuição federal,  bens, servidos, distribuição, fornecimento, energia elétrica, evento desportivo, porte de arma, arma de fogo, servidor público, Carreira Auditoria da Receita Federal do Brasil.","Situacao":"Tranformada no(a) Lei Ordinária 13265/2016"},{"tipo":"MPV","numero":"692","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"22/09/2015","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 8.981, de 20 de janeiro de 1995, para dispor acerca da incidência de imposto sobre a renda na hipótese de ganho de capital em decorrência da alienação de bens e direitos de qualquer natureza, e a Medida Provisória nº 685, de 21 de julho de 2015, que institui o Programa de Redução de Litígios Tributários - PRORELIT.","Indexacao":"Alteração, legislação tributária, incidência, Imposto sobre a Renda da Pessoa Física (IRPF), ganhos de capital, alienação de bens, alienação, direitos,  pessoa física, pessoa jurídica, medida provisória, Programa de Redução de Litígios Tributários  (PRORELIT), redução, percentual, pagamento,  prazo, requerimento, parcelamento, débito tributário. ","Situacao":"Tranformada no(a) Lei Ordinária 13259/2016"},{"tipo":"REQ","numero":"2974","ano":"2015","tema":"\r\n  ","DataApresentacao":"09/09/2015","Autor":"José Guimarães","Ementa":"Requer urgência para o Projeto de Lei nº 2.648, de 2015.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"2965","ano":"2015","tema":"\r\n  ","DataApresentacao":"08/09/2015","Autor":"Carlos Sampaio","Ementa":"Urgência para apreciação do PLP 392/2014, de autoria do deputado Toninho Pinheiro, que altera a Lei 4.320, de 17 de março de 1964, para prever a possibilidade de alteração da destinação de recursos transferidos aos Municípios nas condições que especifica.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"PL","numero":"2516","ano":"2015","tema":"Direito Civil e Processual Civil; Direito Penal e Processual Penal; Relações Internacionais e Comércio Exterior","DataApresentacao":"04/08/2015","Autor":"Senado Federal - Aloysio Nunes Ferreira","Ementa":"Institui a Lei de Migração.","Indexacao":"Disciplinamento, direitos, deveres, migrante, visitante, princípios, política nacional, migração, condição, natureza jurídica, imigrante, documentação, regulação, visto consular , visto temporário, visto diplomático, visto oficial, visto de cortesia, autorização, residente fronteiriço, asilo político, autorização, residência, controle, repatriação, deportação, expulsão, naturalização, perda, nacionalidade, diretrizes, emigrante, brasileiro, tabela, taxa, emolumento consular, alteração, Código Penal, tipicidade, crime, obtenção, vantagem, entrada, ilegalidade, estrangeiro, território nacional, brasileiro, país estrangeiro, reclusão, multa, agravação penal, violência, tratamento degradante, Revogação, lei federal,  Estatuto do Estrangeiro. ","Situacao":"Tranformada no(a) Lei Ordinária 13445/2017"},{"tipo":"PEC","numero":"11","ano":"2015","tema":"Administração Pública","DataApresentacao":"24/03/2015","Autor":"Senado Federal - Valter Pereira","Ementa":"Altera os arts. 92 e 111-A da Constituição Federal, para explicitar o Tribunal Superior do Trabalho como órgão do Poder Judiciário, alterar os requisitos para o provimento dos cargos de Ministros daquele Tribunal e modificar-lhe a competência.","Indexacao":"Constituição Federal (1988), explicitação, Tribunal Superior do Trabalho (TST), órgão, Poder Judiciário, alteração, requisito, provimento de cargo público, ministro, competência. ","Situacao":"Tranformada no(a) Emenda Constitucional 92/2016"},{"tipo":"PEC","numero":"4","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"11/02/2015","Autor":"André Figueiredo","Ementa":"Altera o art. 76 do Ato das Disposições Constitucionais Transitórias","Indexacao":"Ato das Disposições Constitucionais Transitórias, prorrogação, vigência, Desvinculação de Receitas da União (DRU), retirada, incidência, arrecadação, contribuição social, destinação, financiamento, seguridade social.","Situacao":"Tranformada no(a) Emenda Constitucional 93/2016"},{"tipo":"PEC","numero":"1","ano":"2015","tema":"Saúde","DataApresentacao":"05/02/2015","Autor":"Vanderlei Macris","Ementa":"Altera o art. 198 da Constituição Federal, para dispor sobre o valor mínimo a ser aplicado anualmente pela União em ações e serviços públicos de saúde, de forma escalonada em cinco exercícios: 15%, 16%, 17%, 18% e 18,7%.","Indexacao":"Constituição Federal (1988), definição, valor mínimo, aplicação, saúde pública, União, critério. ","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"PL","numero":"3376","ano":"2015","tema":"Direito Penal e Processual Penal","DataApresentacao":"21/10/2015","Autor":"Senado Federal - Marcelo Crivella","Ementa":"Altera a Lei nº 8.072, de 25 de julho de 1990, para incluir o crime de posse ou porte ilegal de arma de fogo de uso restrito no rol dos crimes hediondos.\r\n\r\nNOVA EMENTA: Altera a Lei nº 8.072, de 25 de julho de 1990, para incluir os crimes de posse ou porte, de tráfico e de comercialização ilegal de armas de fogo, na forma em que especifica, no rol dos crimes hediondos.","Indexacao":"Alteração, Lei dos Crimes Hediondos, inclusão, crime hediondo, posse ilegal de arma de fogo de uso restrito, porte ilegal de arma de fogo de uso restrito.","Situacao":"Tranformada no(a) Lei Ordinária 13497/2017"},{"tipo":"PLP","numero":"171","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"29/09/2015","Autor":"Geraldo Resende","Ementa":"Altera o § 16 do art. 21 da Lei Complementar nº 123, de 14 de dezembro de 2006, para autorizar o parcelamento das dívidas tributárias das pessoas jurídicas optantes pelo SIMPLES NACIONAL em até 180 (cento e oitenta) meses.\r\n\r\nNOVA EMENTA: Institui o Programa Especial de Regularização Tributária das Microempresas e Empresas de Pequeno Porte optantes pelo Simples Nacional (Pert-SN).","Indexacao":"Alteração, Estatuto da Micro e Pequena Empresa, aumento, prazo, parcelamento, débito tributário, pessoa jurídica, Regime Especial Unificado de Arrecadação de Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte (Simples Nacional). ","Situacao":"Tranformada no(a) Lei Complementar 162/2018"},{"tipo":"PLP","numero":"163","ano":"2015","tema":"Energia, Recursos Hídricos e Minerais; Finanças Públicas e Orçamento","DataApresentacao":"18/09/2015","Autor":"Senado Federal - Fernando Bezerra Coelho","Ementa":"Acrescenta § 14 ao art. 3º da Lei Complementar nº 63, de 11 de janeiro de 1990, para dispor sobre o cálculo do valor adicionado de energia hidrelétrica para fins de repartição do produto da arrecadação do imposto sobre a circulação de mercadorias e serviços pertencente aos Municípios.","Indexacao":"Alteração, Lei Complementar, Imposto sobre operações relativas à circulação de mercadorias e sobre prestações de serviços de transporte interestadual e intermunicipal e de comunicação (ICMS), cálculo, valor adicionado, energia hidrelétrica, Município.","Situacao":"Tranformada no(a) Lei Complementar 158/2017"},{"tipo":"PLP","numero":"54","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"14/04/2015","Autor":"Senado Federal - Lúcia Vânia","Ementa":"Dispõe sobre convênio que permita aos Estados e ao Distrito Federal deliberar sobre a remissão dos créditos tributários, constituídos ou não, decorrentes de isenções, incentivos e benefícios fiscais ou financeiro-fiscais instituídos em desacordo com o disposto no art. 155, § 2º, inciso XII, alínea \"g\" da Constituição Federal e a reinstituição das respectivas isenções, incentivos e benefícios fiscais ou financeiro-fiscais.\r\n","Indexacao":"Convênio (direito tributário), permissão, Estados, Distrito Federal (Brasil), remissão tributária, crédito tributário, decorrência, isenção tributária, incentivo fiscal, benefício fiscal, guerra fiscal.","Situacao":"Tranformada no(a) Lei Complementar 160/2017"},{"tipo":"PL","numero":"2724","ano":"2015","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"20/08/2015","Autor":"Carlos Eduardo Cadoca","Ementa":"Modifica o artigo 181 da Lei nº 7.565, de 19 de dezembro de 1986.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 6.009, de 26 de dezembro de 1973; 7.565, de 19 de dezembro de 1986; 9.610, de 19 de fevereiro de 1998; 11.771, de 17 de setembro de 2008; 12.462, de 4 de agosto de 2011; 13.097, de 19 de janeiro de 2015, e 13.146, de 6 de julho de 2015, para promover a modernização do turismo no Brasil; e revoga dispositivos da Lei nº 12.974, de 15 de maio de 2014, e a Lei nº 6.513, de 20 de dezembro de 1977.","Indexacao":"Alteração, Código Brasileiro de Aeronáutica, aumento, participação, capital estrangeiro, empresa aérea, aviação civil. ","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PEC","numero":"2","ano":"2015","tema":"Finanças Públicas e Orçamento","DataApresentacao":"10/02/2015","Autor":"Hélio Leite","Ementa":"Altera o art. 166 da Constituição Federal, para tornar obrigatória a execução da programação orçamentária que especifica. \r\n\r\nNOVA EMENTA: Altera os arts. 165 e 166 da Constituição Federal, parar tornar obrigatória a execução da programação orçamentária que especifica.","Indexacao":"Constituição Federal (1988), emenda coletiva. projeto de lei orçamentária, obrigatoriedade, execução, programação orçamentária, dotação orçamentária, porcentagem, receita corrente líquida, exercício financeiro anterior.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"}]