[{"tipo":"REQ","numero":"5472","ano":"2016","tema":"\r\n  ","DataApresentacao":"08/11/2016","Autor":"Líderes","Ementa":"Requeremos, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei n. 6427, de 2016, que altera a lei n.  8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social, e institui o Bônus Especial de Desempenho Institucional por Perícia Médica em Benefícios por Incapacidade.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"5298","ano":"2016","tema":"\r\n  ","DataApresentacao":"10/10/2016","Autor":"Andre Moura","Ementa":"Requeremos, nos termos do parágrafo único, inciso 1 do artigo 150 do Regimento Interno da Câmara dos Deputados, a DISPENSA DE INTERSTÍCIO para inclusão do SUBSTITUTIVO oferecido à PROPOSTA DE EMENDA À CONSTITUIÇÃO N2 241, DE 2016, na pesente-Ordem do Dia.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"5266","ano":"2016","tema":"\r\n  ","DataApresentacao":"04/10/2016","Autor":"Líderes","Ementa":"Requerem urgência para apreciação do Projeto de Lei n. 2.617, de 2015.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"746","ano":"2016","tema":"Educação","DataApresentacao":"23/09/2016","Autor":"Poder Executivo","Ementa":"Institui a Política de Fomento à Implementação de Escolas de Ensino Médio em Tempo Integral, altera a Lei nº 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, e a Lei nº 11.494 de 20 de junho 2007, que regulamenta o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação, e dá outras providências.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 9.394, de 20 de dezembro de 1996, que estabelece as diretrizes e bases da educação nacional, e 11.494, de 20 de junho 2007, que regulamenta o Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação, a Consolidação das Leis do Trabalho - CLT, aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e o Decreto-Lei nº 236, de 28 de fevereiro de 1967; revoga a Lei nº 11.161, de 5 de agosto de 2005; e institui a Política de Fomento à Implementação de Escolas de Ensino Médio em Tempo Integral.","Indexacao":"Alteração, Lei de Diretrizes e Bases da Educação Nacional (1996), reforma, ensino médio, organização, currículo escolar, Base Nacional Comum Curricular (BNCC), ampliação, carga horária, implementação,  educação em tempo integral, educação e formação profissional, criação, Política de Fomento à Implementação de Escolas de Ensino Médio em Tempo Integral,   repasse, recursos, União, Estado, Distrito Federal, Ministério da Educação, critério. _Alteração, Lei do FUNDEB, distribuição, recursos, Fundo de Manutenção e Desenvolvimento da Educação Básica e de Valorização dos Profissionais da Educação (Fundeb), educação técnica, educação e formação profissional. _Revogação, Lei do Espanhol, ensino, língua espanhola, ensino médio. ","Situacao":"Tranformada no(a) Lei Ordinária 13415/2017"},{"tipo":"MPV","numero":"745","ano":"2016","tema":"Economia","DataApresentacao":"16/09/2016","Autor":"Poder Executivo","Ementa":"Autoriza o Banco Central do Brasil a adquirir papel moeda e moeda metálica fabricados fora do País por fornecedor estrangeiro.","Indexacao":"Autorização, Banco Central do Brasil (Bacen), encomenda, fornecedor estrangeiro, papel-moeda, moeda metálica, abastecimento, meio circulante. \r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 13416/2017"},{"tipo":"MPV","numero":"744","ano":"2016","tema":"Administração Pública; Comunicações","DataApresentacao":"02/09/2016","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 11.652, de 7 de abril de 2008, que institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta e autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação - EBC.\r\n\r\nNOVA EMENTA: Altera a Lei nº 11.652, de 7 de abril de 2008, que \"Institui os princípios e objetivos dos serviços de radiodifusão pública explorados pelo Poder Executivo ou outorgados a entidades de sua administração indireta; autoriza o Poder Executivo a constituir a Empresa Brasil de Comunicação - EBC; altera a Lei nº 5.070, de 7 de julho de 1966; e dá outras providências\", para dispor sobre a prestação dos serviços de radiodifusão pública e a organização da EBC.","Indexacao":"Alteração, Lei Federal, Empresa Brasil de Comunicação (EBC), vinculação, Casa Civil da Presidência da República, critério, prazo, mandato, Diretor, nomeação, exoneração, Diretoria executiva, Empresa Brasil de Comunicação (EBC). _Revogação, dispositivo legal, Lei Federal, extinção, Conselho curador, Empresa Brasil de Comunicação (EBC).","Situacao":"Tranformada no(a) Lei Ordinária 13417/2017"},{"tipo":"PLN","numero":"14","ano":"2016","tema":"\r\n  ","DataApresentacao":"03/08/2016","Autor":"Presidente da República","Ementa":"Abre ao Orçamento Fiscal da União, em favor de Encargos Financeiros da União, crédito suplementar no valor de R$ 3.000.000.000,00, para reforço de dotações constantes da Lei Orçamentária vigente.","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13350/2016"},{"tipo":"MPV","numero":"742","ano":"2016","tema":"Comunicações; Esporte e Lazer","DataApresentacao":"26/07/2016","Autor":"Poder Executivo","Ementa":"Dispõe sobre a flexibilização do horário de transmissão do programa oficial de informações dos Poderes da República, durante a realização dos Jogos Olímpicos e Paralímpicos Rio 2016.\r\n\r\nNOVA EMENTA: Altera a Lei nº 4.117, de 27 de agosto de 1962, para dispor sobre o horário de retransmissão obrigatória do programa oficial dos Poderes da República pelas emissoras de radiodifusão sonora.","Indexacao":"Flexibilização, horário, transmissão, radiodifusão sonora, Programa A Voz do Brasil, período, Jogos Olímpicos, Jogos Paralímpicos, Rio de Janeiro (RJ).  \r\n\r\n\r\n","Situacao":"Diversas"},{"tipo":"PLN","numero":"11","ano":"2016","tema":"\r\n  ","DataApresentacao":"13/07/2016","Autor":"Presidente da República","Ementa":"Abre aos Orçamentos Fiscal e da Seguridade Social da União, em favor de diversos órgãos do Poder Executivo, crédito especial no valor de R$ 10.560.436,00, para os fins que especifica.","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13337/2016"},{"tipo":"REQ","numero":"4880","ano":"2016","tema":"\r\n  ","DataApresentacao":"11/07/2016","Autor":"Líderes","Ementa":"Requeremos, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei nº 4567, de 2016, que altera a Lei nº 12.351, de 22 de dezembro de 2010, para facultar à Petrobras o direito de preferência para atuar como operador e possuir participação mínima de 30% (trinta por cento) nos consórcios formados para exploração de blocos licitados no regime de partilha de produção.\r\n","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"REQ","numero":"4879","ano":"2016","tema":"\r\n  ","DataApresentacao":"11/07/2016","Autor":"Líderes","Ementa":"Requeremos, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei Complementar nº 257, de 2016, que estabelece o Plano de Auxílio aos Estados e ao Distrito Federal e medidas de estímulo ao reequilíbrio fiscal; altera a Lei nº 9.496, de 11 de setembro de 1997, a Medida Provisória nº 2.192-70, de 24 de agosto de 2001, a Lei Complementar nº 148, de 25 de novembro de 2014, e a Lei Complementar nº 101, de 4 de maio de 2000.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"MPV","numero":"738","ano":"2016","tema":"Finanças Públicas e Orçamento","DataApresentacao":"07/07/2016","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor de Encargos Financeiros da União e de Operações Oficiais de Crédito, no valor de R$ 1.199.618.070,00, para os fins que especifica.","Indexacao":"Crédito extraordinário,   Encargos financeiros da União, Operação oficial de crédito,   pagamento, Banco Nacional de Desenvolvimento Econômico e Social (BNDES),  subvenção econômica, financiamento, âmbito, Programa Emergencial de Reconstrução de Munícipios Afetados por Desastres Naturais, reestruturação, cadeia produtiva, exportação, capital de giro, agronegócio.","Situacao":"Diversas"},{"tipo":"REQ","numero":"4864","ano":"2016","tema":"\r\n  ","DataApresentacao":"06/07/2016","Autor":"Líderes","Ementa":"Requeremos, nos termos do Art. 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do PL nº 5768/2016.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"REQ","numero":"4818","ano":"2016","tema":"\r\n  ","DataApresentacao":"05/07/2016","Autor":"Líderes","Ementa":"Requeremos, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, regime de urgência para tramitação do Projeto de Lei Complementar nº 257 de 2016, do Poder Executivo, que estabelece o Plano de Auxílio aos Estados e ao Distrito Federal e medidas de estímulo ao reequilíbrio fiscal; altera a Lei nº  9.496, de 11 de setembro de 1997, a Medida Provisória nº 2.192-70, de 24 de agosto de 2001, a Lei Complementar nº 148, de 25 de novembro de 2014, e a Lei Complementar nº  101, de 4 de maio de 2000; e dá outras providências.\r\n","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"PEC","numero":"241","ano":"2016","tema":"Finanças Públicas e Orçamento","DataApresentacao":"15/06/2016","Autor":"Poder Executivo","Ementa":"Altera o Ato das Disposições Constitucionais Transitórias, para instituir o Novo Regime Fiscal.","Indexacao":"Constituição Federal (1988), Ato das Disposições Constitucionais Transitórias (ADCT), criação, Novo Regime Fiscal, União, equilíbrio fiscal, contabilidade pública, dívida pública, limitação, despesa pública, despesa não financeira, Poder Executivo, Poder Judiciário, Poder Legislativo, Tribunal de Contas da União (TCU), Ministério Público da União (MPU), Defensoria Pública da União (DPU), descumprimento, proibição, concessão, vantagem pecuniária, servidor público, criação, cargo público, função pública, emprego público, alteração, carreira, admissão no emprego, realização, concurso público. _Inflação, Índice Nacional de Preços ao Consumidor Amplo (IPCA), critério, cálculo, limite, gasto, Lei de Diretrizes Orçamentárias (LDO), Orçamento público. _Critério, limite mínimo, aplicação, recursos financeiros, saúde, educação.","Situacao":"Tranformada no(a) Emenda Constitucional 95/2016"},{"tipo":"PEC","numero":"233","ano":"2016","tema":"Finanças Públicas e Orçamento","DataApresentacao":"08/06/2016","Autor":"Senado Federal","Ementa":"Altera o art. 100 da Constituição Federal, para dispor sobre o regime de pagamento de débitos públicos decorrentes de condenações judiciais; e acrescenta dispositivos ao Ato das Disposições Constitucionais Transitórias, para instituir regime especial de pagamento para os casos em mora.","Indexacao":"Constituição Federal (1988), Ato das Disposições Constitucionais Transitórias, critério, pagamento, precatório, débito de natureza alimentícia, Fazenda Pública, prioridade, pessoa com deficiência, sucessão (Direito Civil), União, Estados, Distrito Federal, Municípios, definição, receita corrente líquida.","Situacao":"Tranformada no(a) Emenda Constitucional 94/2016"},{"tipo":"REQ","numero":"4601","ano":"2016","tema":"\r\n  ","DataApresentacao":"07/06/2016","Autor":"Líderes","Ementa":"Requeremos, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei Complementar nº 268, de 2016, que altera a Lei Complementar nº 108, de 29 de maio de 2011, para aprimorar os dispositivos de governança das entidades fechadas de previdência complementar vinculadas à União, aos Estados, ao Distrito Federal e aos Municípios e a suas autarquias, fundações, sociedades de economia mista e outras entidas públicas. ","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4600","ano":"2016","tema":"\r\n  ","DataApresentacao":"07/06/2016","Autor":"Líderes","Ementa":"Requeremos, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeoto de Lei nº 4918, de 2016, que dispõe sobre o estatuto jurídico da empresa pública, da sociedade de economia mista e de suas subsidiárias, no âmbito da União, dos Estados, Do Distrito Federal e dos Municípios. ","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"727","ano":"2016","tema":"Administração Pública","DataApresentacao":"12/05/2016","Autor":"Poder Executivo","Ementa":"Cria o Programa de Parcerias de Investimentos - PPI e da outras providências","Indexacao":"Criação, Programa de Parceria de Investimentos (PPI), interação, fortalecimento, Estado (nação), iniciativa privada, contrato, parceria, execução, empreendimento, infraestrutura, desestatização, Conselho do Programa de Parcerias de Investimentos da Presidência da República, competência, composição, secretaria-executiva, estruturação, projeto, Banco Nacional de Desenvolvimento Econômico e Social (BNDES), fundo de Apoio à Estruturação de Parcerias, fonte de recursos.","Situacao":"Tranformada no(a) Lei Ordinária 13334/2016"},{"tipo":"MPV","numero":"726","ano":"2016","tema":"Administração Pública","DataApresentacao":"12/05/2016","Autor":"Poder Executivo","Ementa":"Altera e revoga dispositivos da Lei nº 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 10.683, de 28 de maio de 2003, que dispõe sobre a organização da Presidência da República e dos Ministérios, e 11.890, de 24 de dezembro de 2008, e revoga a Medida Provisória nº 717, de 16 de março de 2016.","Indexacao":"Alteração, Lei da Organização da Presidência da República e Ministérios (2003), extinção, órgão público, Secretaria de Portos da Presidência da República, Secretaria de Aviação Civil da Presidência da República, Secretaria de Comunicação Social da Presidência da República, Controladoria-Geral da União, Ministério da Cultura, Ministério das Comunicações, Ministério do Desenvolvimento Agrário, Ministério das Mulheres, da Igualdade Racial, da Juventude e dos Direitos Humanos, Casa Militar da Presidência da República. _ Alteração, denominação, Ministério do Desenvolvimento, Indústria e Comércio Exterior, Ministério da Indústria, Comércio e Serviços,  Ministério da Ciência, Tecnologia e Inovação, Ministério da Ciência Tecnologia, Inovações e Comunicações, Ministério do Trabalho e Previdência, Ministério do Trabalho, Ministério da Justiça, Ministério da Justiça e Cidadania, Ministério do Desenvolvimento Social e Combate à Fome, Ministério do Desenvolvimento Social e Agrário, Ministério do Planejamento, Orçamento e Gestão, Ministério do Planejamento, Desenvolvimento e Gestão, Ministério dos Transportes, Ministério dos Transportes, Portos e Aviação Civil. _. Criação, Ministério da Transparência, Fiscalização e Controle, recriação, Gabinete de Segurança Institucional da Presidência da República (GSI-PR) (1999-2015). _Criação, transformação, transferência, cargo público, Presidência da República. _ Transferência, competência, órgão público, Presidência da República. _ Revogação, dispositivo legal, composição, Presidência da República. _Alteração, competência, cargo público, Presidência da República. _ Alteração, denominação, composição, competência, Ministério, Poder Executivo. _ Revogação, dispositivo legal, Medida Provisória, transformação, extinção, criação, cargo público, Presidência da República, reforma administrativa.","Situacao":"Tranformada no(a) Lei Ordinária 13341/2016"},{"tipo":"MPV","numero":"725","ano":"2016","tema":"Agricultura, Pecuária, Pesca e Extrativismo; Economia","DataApresentacao":"12/05/2016","Autor":"Poder Executivo","Ementa":"Altera a Lei nº. 11.076, de 30 de dezembro de 2004, que dispõe sobre o Certificado de Depósito Agropecuário - CDA, o Warrant Agropecuário - WA, o Certificado de Direitos Creditórios do Agronegócio - CDCA, a Letra de Crédito do Agronegócio - LCA e o Certificado de Recebíveis do Agronegócio - CRA, e dá outras providências.","Indexacao":"Alteração, lei federal, critério, financiamento, atividade agropecuária, emissão, Letra de Crédito do Agronegócio (LCA), banco cooperativo, cooperativa de crédito, crédito rural, Certificado de Direitos Creditórios do Agronegócio (CDCA), Certificado de Recebíveis do Agronegócio (CRA), indexação (economia), Moeda estrangeira.","Situacao":"Tranformada no(a) Lei Ordinária 13331/2016"},{"tipo":"REQ","numero":"4415","ano":"2016","tema":"\r\n  ","DataApresentacao":"03/05/2016","Autor":"Ronaldo Fonseca","Ementa":"Requer regime de urgência para apreciação de proposição.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4414","ano":"2016","tema":"\r\n  ","DataApresentacao":"03/05/2016","Autor":"Líderes","Ementa":"Requer regime de urgência para a apreciação do PL nº  4.255/2015.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"REQ","numero":"4413","ano":"2016","tema":"\r\n  ","DataApresentacao":"03/05/2016","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL nº 4.251/2015.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"REQ","numero":"4412","ano":"2016","tema":"\r\n  ","DataApresentacao":"03/05/2016","Autor":"Líderes","Ementa":"Requer regime de urgência para a apreciação do PL nº  4.250/2015.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"REQ","numero":"4411","ano":"2016","tema":"\r\n  ","DataApresentacao":"03/05/2016","Autor":"Rogério Rosso","Ementa":"Requerimento de Urgência ao PL 364/2015, que \"altera a Lei nº 11.438, de 29 de dezembro 2006, que dispõe sobre incentivos e benefícios para fomentar as atividades de caráter desportivo e dá outras providências.\"\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4376","ano":"2016","tema":"\r\n  ","DataApresentacao":"27/04/2016","Autor":"Rogério Rosso","Ementa":"Requeremos nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei nº 2.747, de 2015, que dispõe sobre o subsídio do Defensor Público-Geral Federal e dá outras providências.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"PLN","numero":"2","ano":"2016","tema":"\r\n  ","DataApresentacao":"18/04/2016","Autor":"Presidente da República","Ementa":"Dispõe sobre as diretrizes para a elaboração e execução da Lei Orçamentária de 2017 e dá outras providências.","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13408/2016"},{"tipo":"REQ","numero":"4318","ano":"2016","tema":"\r\n  ","DataApresentacao":"12/04/2016","Autor":"Líderes","Ementa":"Requer regime de urgência para o Projeto de Lei n º 4.254, de 2015, que \"altera a remuneração de servidores públicos, estabelece opção por novas regras de incorporação de gratificação de desempenho às aposentadorias e pensões, altera os requisitos de acesso a cargos públicos, reestrutura cargos e carreiras, dispõe sobre honorários advocatícios de sucumbência das causas em que forem parte a União, suas autarquias e fundações, e dá outras providências.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4311","ano":"2016","tema":"\r\n  ","DataApresentacao":"08/04/2016","Autor":"Erika Kokay","Ementa":"Requeiro a Vossa Excelência, nos termos do art. 155, do RICD, urgência para apreciação do Projeto de LEI Nº 4253,  DE 2015","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4310","ano":"2016","tema":"\r\n  ","DataApresentacao":"08/04/2016","Autor":"Erika Kokay","Ementa":"Requeiro a Vossa Excelência, nos termos do art. 155, do RICD, urgência para apreciação do Projeto de LEI Nº 4252,  DE 2015.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4297","ano":"2016","tema":"\r\n  ","DataApresentacao":"06/04/2016","Autor":"Andre Moura","Ementa":"Requer regime de urgência para apreciação do Projeto de Lei nº 4.244/2015.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4296","ano":"2016","tema":"\r\n  ","DataApresentacao":"06/04/2016","Autor":"Andre Moura","Ementa":"Requer regime de urgência para apreciação do Projeto de Lei nº 2.743/2015.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4295","ano":"2016","tema":"\r\n  ","DataApresentacao":"06/04/2016","Autor":"Andre Moura","Ementa":"Requer regime de urgência para apreciação do Projeto de Lei nº 2.742/2015.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4282","ano":"2016","tema":"\r\n  ","DataApresentacao":"05/04/2016","Autor":"Rogério Rosso","Ementa":"Requeremos, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei nº 2.646, de 2015, que dispõe sobre o subsídio de Ministro do Supremo Tribunal Federal referido no inciso XV do art. 48 da Constituição Federal.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4250","ano":"2016","tema":"\r\n  ","DataApresentacao":"30/03/2016","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requer regime de urgência para a apreciação do PRC nº 134/2016, que determina o recálculo da proporcionalidade partidária na Câmara dos Deputados na 55ª Legislatura, após as migrações partidárias ocorridas no período autorizado pela Emenda Constitucional nº 91, de 18 de fevereiro de 2016; acrescenta dispositivo ao Regimento Interno para disciplinar a votação dos suplentes no âmbito das Comissões da Câmara dos Deputados e dá outras providências\"\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4249","ano":"2016","tema":"\r\n  ","DataApresentacao":"30/03/2016","Autor":"Ricardo Izar","Ementa":"Requer, nos termos do art. 155 do RICD, urgência para apreciação do Projeto de Lei n. 4.850, de 2016, que \"Estabelece medidas contra a corrupção e demais crimes contra o patrimônio público e combate o enriquecimento ilícito de agentes públicos.\".","Indexacao":"\r\n  ","Situacao":"COAPP(SGM) - Aguardando Encaminhamento"},{"tipo":"PRC","numero":"134","ano":"2016","tema":"Processo Legislativo e Atuação Parlamentar","DataApresentacao":"30/03/2016","Autor":"Mesa Diretora da Câmara dos Deputados","Ementa":"Determina o recálculo da proporcionalidade partidária na Câmara dos Deputados na 55ª Legislatura, após as migrações partidárias ocorridas no período autorizado pela Emenda Constitucional n. 91, de 18 de fevereiro de 2016; acrescenta dispositivo ao Regimento Interno para disciplinar a votação dos suplentes no âmbito das Comissões da Câmara dos Deputados e dá outras providências.\r\n","Indexacao":"Recálculo, proporcionalidade partidária, emenda constitucional, desfiliação partidária, troca, partido político, deputado federal, caráter excepcional, prazo  determinado,  janela partidária, alteração, Regimento Interno da Câmara dos Deputados, coleta, voto, suplente de comissão.","Situacao":"Tranformada no(a) Resolução da Câmara dos Deputados 14/2016"},{"tipo":"PL","numero":"4850","ano":"2016","tema":"Administração Pública; Direito Civil e Processual Civil; Direito Penal e Processual Penal; Política, Partidos e Eleições","DataApresentacao":"29/03/2016","Autor":"Iniciativa Popular ","Ementa":"Estabelece medidas contra a corrupção e demais crimes contra o patrimônio público e combate o enriquecimento ilícito de agentes públicos.\r\n\r\nNOVA EMENTA: Estabelece medidas de combate à impunidade, à corrupção; altera os Decretos-Leis nºs 2.848, de 7 de dezembro de 1940 - Código Penal, e 3.689, de 3 de outubro de 1941 - Código de Processo Penal; as Leis nºs 4.717, de 29 de junho de 1965, 4.737, de 15 de julho de 1965, 8.072, de 25 de julho de 1990, 8.112, de 11 de dezembro de 1990, 8.429, de 2 de junho de 1992, 8.906, de 4 de julho de 1994, 9.096, de 19 de setembro de 1995,  9.504, de 30 de setembro de 1997, 9.613, de 3 de março de 1998, e 7.347, de 24 de julho de 1985; revoga dispositivos do Decreto-Lei nº 201, de 27 de fevereiro de 1967, e da Lei nº 8.137, de 27 de dezembro de 1990; e dá outras providências. ","Indexacao":"Alteração, Código Penal, crime praticado por funcionário público contra a administração pública, tipicidade penal,   enriquecimento ilícito, prisão, confisco de bens, agravação penal, aumento, pena, peculato, concussão, excesso de exação (crime), corrupção passiva, corrupção ativa, estelionato, sistema, prescrição, crime, extinção, prescrição retroativa, unificação, prazo prescricional, pretensão punitiva, pretensão executória, pena cominada  duplicação, prazo, prescrição, corrupção ativa, transação comercial, âmbito internacional. \r\n_ Alteração, Lei dos Crimes contra a Ordem Tributária, supressão, dispositivo legal, regulação, especificação, crime, corrupção. _Alteração, Lei dos Crimes Hediondos, tipicidade penal, crime hediondo, peculato, inserção de dados falsos em sistema de informação, concussão, excesso de exação(crime), corrupção passiva, corrupção ativa. _Alteração, Código de Processo Penal,  recusa, tribunal de justiça, recurso judicial, recurso protelatório, prazo determinado, pedido de vista, disciplinamento, embargo de declaração, habeas corpus, recurso especial, recurso extraordinário, agilização,  justiça, conceituação, prova ilícita, critério, inadmissibilidade, exclusão, ilicitude, preclusão, nulidade. _Alteração, Código de Processo Civil, recusa, tribunal de justiça, recurso judicial, recurso protelatório, prazo determinado, pedido de vista. _Alteração, Lei da Improbidade Administrativa, disciplinamento, acordo de leniência, pessoa física, pessoa jurídica, improbidade administrativa, Ministério Público. _Alteração, Lei Orgânica dos Partidos Políticos (1995), Lei das Eleições (1997), partido político, ato ilícito, administração pública, país estrangeiro, utilização indevida, recursos não contabilizados, bens, procedência, infração penal, sanção, multa, ressarcimento, suspensão, cancelamento,  registro, prazo, competência, Justiça Eleitoral. _Alteração, Lei de Lavagem de Dinheiro, disciplinamento, cumprimento, instituição financeira, ordem judicial, quebra, transferência, sigilo bancário, sigilo fiscal, rastreamento, recursos financeiros, descumprimento, multa. _Disciplinamento, ação civil pública, perda civil de bens, atividade ilícita. _Revogação, dispositivo legal, decreto-lei, crime de responsabilidade, prefeito, apropriação indébita, bens. _Critério, percentual, recursos financeiros, publicidade, programa, marketing, combate, corrupção, Administração Pública, Código de conduta.","Situacao":"Diversas"},{"tipo":"PLN","numero":"1","ano":"2016","tema":"\r\n  ","DataApresentacao":"28/03/2016","Autor":"Presidência da República","Ementa":"Altera a Lei 13.242, de 30 de dezembro de 2015, que dispõe sobre as diretrizes para a elaboração e execução da Lei Orçamentária de 2016.","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13291/2016"},{"tipo":"PLP","numero":"257","ano":"2016","tema":"Administração Pública; Finanças Públicas e Orçamento","DataApresentacao":"22/03/2016","Autor":"Poder Executivo","Ementa":"Estabelece o Plano de Auxílio aos Estados e ao Distrito Federal e medidas de estímulo ao reequilíbrio fiscal; altera a Lei nº 9.496, de 11 de setembro de 1997, a Medida Provisória nº 2.192-70, de 24 de agosto de 2001, a Lei Complementar nº 148, de 25 de novembro de 2014, e a Lei Complementar nº 101, de 4 de maio de 2000; e dá outras providências.\r\n\r\nNOVA EMENTA: Estabelece o Plano de Auxílio aos Estados e ao Distrito Federal e medidas de estímulo ao reequilíbrio fiscal; e altera a Lei Complementar nº 148, de 25 de novembro de 2014, a Lei nº 9.496, de 11 de setembro de 1997, e a Medida Provisória nº 2.192-70, de 24 de agosto de 2001.","Indexacao":"Reforma fiscal, critério, União, refinanciamento, dívida pública, Estado, Distrito Federal (Brasil), aumento, prazo, pagamento, dívida. _Instituição pública, repactuação, financiamento, Estado, Distrito Federal, recursos financeiros, Banco Nacional de Desenvolvimento Econômico e Social (BNDES). _Requisito, assinatura, termo aditivo, Estado, Distrito Federal (Brasil), ausência, concessão, aumento, remuneração, limitação, despesa corrente, proibição, lei, criação, programa, incentivo fiscal, benefício fiscal, suspensão, admissão de pessoal, redução, despesa de pessoal, cargo em comissão, sanção, lei, finanças públicas, responsabilidade fiscal, previdência complementar, aumento, alíquota, contribuição previdenciária, servidor público, contribuição previdenciária patronal, reforma, regime jurídico, servidor público, militar. _Autorização, União, concessão, redução, prestação, refinanciamento. _Limitação, despesa, publicidade, propaganda. _Critério, assinatura, termo aditivo, aprovação, Lei de Diretrizes Orçamentárias (LDO). _Autorização, União, recebimento, alienação de bens, participação acionária, sociedade empresária, Estado, Distrito Federal. _Alteração, lei complementar, meta, Programa de Acompanhamento Fiscal, critério, avaliação, adimplemento, Estado, Município. _Alteração, lei federal, meta, Programa de Reestruturação e Ajuste Fiscal, critério, multa, atraso, pagamento, contrato, refinanciamento, impedimento, concessão, garantia, operação de crédito. _Alteração, medida provisória, autorização, União, termo aditivo, penalidade, descumprimento, meta fiscal. _Alteração, Lei de Responsabilidade Fiscal, inclusão, Defensoria pública, Plano plurianual, percentual, limite, despesa pública, despesa total com pessoal, critério, concessão, aumento, remuneração, servidor público, limite, despesa, terceirização, Lei de Diretrizes Orçamentárias (LDO), Lei Orçamentária Anual (LOA), dotação orçamentária, Poder Executivo, Poder Legislativo, Poder Judiciário, Tribunal de Contas, Ministério Público, Defensoria Pública, critério, Regime Especial de Contingenciamento, descumprimento, limite, despesa empenhada, proibição, reajuste, salário mínimo, redução, gasto, servidor público, Programa de Desligamento Voluntário (PDV), dívida pública, critério, recolhimento, receita pública, União, garantia, operação de crédito, investimento, exterior, Titular (administração pública), Poder público, disponibilidade de caixa, despesa, exercício, mandato, transparência pública, gestão fiscal, divulgação, meio eletrônico, consolidação, contas, Ente federado, relatório, execução orçamentária. _Alteração, Código Penal, crime contra as finanças públicas. _Alteração, Lei da Reforma Bancária, competência, Banco Central do Brasil (Bacen), recebimento, depósito remunerado.","Situacao":"Tranformada no(a) Lei Complementar 156/2016"},{"tipo":"MPV","numero":"765","ano":"2016","tema":"Administração Pública","DataApresentacao":"30/12/2016","Autor":"Poder Executivo","Ementa":"Altera a remuneração de servidores de ex-Territórios e de servidores públicos federais; reorganiza cargos e carreiras, estabelece regras de incorporação de gratificação de desempenho a aposentadorias e pensões, e dá outras providências.\r\n\r\nNOVA EMENTA: Altera a remuneração de servidores de ex-Territórios e de servidores públicos federais; reorganiza cargos e carreiras; estabelece regras de incorporação de gratificação de desempenho a aposentadorias e pensões; altera as Leis nºs 11.907, de 2 de fevereiro de 2009, 11.457, de 16 de março de 2007, 10.887, de 18 de junho de 2004, 10.593, de 6 de dezembro de 2002, 10.910, de 15 de julho de 2004, 11.358, de 19 de outubro de 2006, 11.890, de 24 de dezembro de 2008, 12.775, de 28 de dezembro de 2012, 11.539, de 8 de novembro de 2007, 10.480, de 2 de julho de 2002, 11.356, de 19 de outubro de 2006, 12.702, de 7 de agosto de 2012, 13.324, de 29 de julho de 2016, 9.625, de 7 de abril de 1998, 10.180, de 6 de fevereiro de 2001, 8.112, de 11 de dezembro de 1990, 11.355, de 19 de outubro de 2006, 12.404, de 4 de maio de 2011, 12.277, de 30 de junho de 2010, 12.800, de 23 de abril de 2013, 9.650, de 27 maio de 1998, 10.876, de 2 de junho de 2004, e o Decreto-Lei nº 1.437, de 17 de dezembro de 1975; revoga dispositivos das Leis nºs 13.327, de 29 de julho de 2016, 13.328, de 29 de julho de 2016, 12.086, de 6 de novembro de 2009, 8.213, de 24 de julho de 1991, e o Decreto-Lei nº 2.355, de 27 de agosto de 1987;  e dá outras providências.","Indexacao":"Alteração, lei federal, critério, concessão, Gratificação de Desempenho de Atividade de Perícia Médica Previdenciária (GDAPMP), aumento, limite mínimo, percentual. _Alteração, Lei da Super Receita, reestruturação, Carreira de Auditoria da Receita Federal do Brasil, alteração, denominação, Carreira Tributária e Aduaneira da Receita Federal do Brasil, critério, provimento de cargo público, cargo em comissão, função comissionada, cargo efetivo, Secretaria da Receita Federal do Brasil, criação, Programa de Produtividade da Receita Federal do Brasil, Bônus de eficiência e produtividade na atividade tributária e aduaneira, produtividade profissional, Auditor-Fiscal da Receita Federal do Brasil, Analista tributário, Secretaria da Receita Federal do Brasil. _Alteração, Decreto-lei, Fundo Especial de Desenvolvimento e Aperfeiçoamento das Atividades de Fiscalização (FUNDAF), custeio, Bônus de eficiência e produtividade na atividade tributária e aduaneira, critério, concessão, gratificação de presença, conselheiro, Conselho Administrativo de Recursos Fiscais (CARF). _Criação, Programa de Produtividade da Auditoria-Fiscal do Trabalho, Bônus de Eficiência e Produtividade na Atividade Auditoria-Fiscal do Trabalho, produtividade profissional, Auditor Fiscal do trabalho.  _Alteração, lei federal, exclusão, base de cálculo, contribuição social, servidor público, gratificação de Raio X,  Bônus de Eficiência e Produtividade na Atividade Auditoria-Fiscal do Trabalho, Bônus de Eficiência e Produtividade na Atividade Tributária e Aduaneira. _Alteração, lei federal, Carreira Tributária e Aduaneira da Receita Federal do Brasil, Carreira Auditoria-Fiscal do Trabalho, concurso público, curso de formação, critério, progressão funcional, promoção. _Alteração, lei federal, reestruturação, Carreira Tributária e Aduaneira da Receita Federal do Brasil, Carreira Auditoria-Fiscal do Trabalho, aumento, valor, vencimentos. _Alteração, lei federal, Policial civil, Ex-Território, Acre, Amapá, Rondônia, Roraima, aumento, valor, subsídio (remuneração). _Alteração, lei federal, Carreira de Diplomata, aumento, valor, subsídio (remuneração). _Alteração, lei federal, Carreira de Oficial de Chancelaria, Carreira de Assistente de Chancelaria, aumento, valor, subsídio (remuneração). _Alteração, lei federal, aumento, valor, vencimentos,  Especialista em Infraestrutura Sênior, Analista de Infraestrutura, inclusão, Carreira de Gestão Governamental. _Critério, incorporação de gratificação, Gratificação de desempenho, aposentado, pensionista, Perito médico previdenciário, Supervisor Médico-Pericial, Analista de infraestrutura, Especialista em Infraestrutura Sênior. _Alteração, lei federal, prazo, recebimento, Gratificação de Representação de Gabinete, Gratificação temporária, Advocacia-Geral da União (AGU). _Alteração, lei federal, quantitativo, servidor público, recebimento, Gratificação Temporária dos Órgãos Centrais (GSISTE), valor máximo. _Alteração, lei federal, Gratificação de Qualificação (GQ), Ciência e tecnologia. _Alteração, lei federal, vencimentos, médico, Superintendência da Zona Franca de Manaus (Suframa), Gratificação de Desempenho de Atividades Médicas do Plano Especial de Cargos da SUFRAMA (GDM-SUFRAMA). _Alteração, lei federal, critério, incorporação de gratificação, Gratificação de Desempenho de Atividade Técnica e Auxiliar em Fiscalização Agropecuária (GDTAF), aposentado, pensionista. _Critério, incorporação de gratificação, Gratificação de Atividade de Combate e Controle de Endemias (Gacen), aposentado, pensionista, Ministério da Saúde, Fundação Nacional de Saúde (Funasa). _Alteração, lei federal, Ministério da Fazenda, Ministério da Transparência, Fiscalização e Controladoria-Geral da União - CGU, supervisão, Carreira de Finanças e Controle, atribuição, Auditor Federal de Finanças e Controle. _Alteração, lei federal, Sistema de controle interno, Poder Executivo, órgão setorial, Departamento Nacional de Auditoria do Sistema Único de Saúde (DENASUS). Alteração, Regime Jurídico Único dos Servidores Públicos Civis da União, critério, servidor público, afastamento para servir a outro órgão ou entidade, Serviço social autônomo. _Critério, cessão, empregado público. _Alteração, lei federal, Carreira da Previdência, da Saúde e do Trabalho, lotação, redistribuição, Ministério do Desenvolvimento Social e Agrário, Ministério do Trabalho, Ministério da Saúde, Ministério da Fazenda, Fundação Nacional de Saúde (Funasa), Gratificação de Desempenho da Carreira da Previdência, da Saúde e do Trabalho (GDPST). _Alteração, lei federal, Empresa de Planejamento e Logística (EPL), critério, requisição de pessoal, servidor público. _Alteração, lei federal, critério, concessão, Gratificação de Desempenho de Cargos Específicos (Gdace), servidor público, Ex-Território. _Alteração, lei federal, critério, lotação, exercício, servidor público, Ex-Território, Amapá, Rondônia, Roraima.","Situacao":"Tranformada no(a) Lei Ordinária 13464/2017"},{"tipo":"MPV","numero":"763","ano":"2016","tema":"Trabalho e Emprego","DataApresentacao":"23/12/2016","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 8.036, de 11 de maio de 1990, para elevar a rentabilidade das contas vinculadas do trabalhador por meio da distribuição de lucros do Fundo de Garantia do Tempo de Serviço e dispor sobre possibilidade de movimentação de conta do Fundo vinculada a contrato de trabalho extinto até 31 de dezembro de 2015.\r\n\r\nNOVA EMENTA: Altera a Lei nº 8.036, de 11 de maio de 1990, para elevar a rentabilidade das contas vinculadas do trabalhador por meio da distribuição de lucros do\r\nFundo de Garantia do Tempo de Serviço (FGTS) e dispor sobre possibilidade de movimentação de conta do Fundo vinculada a contrato de trabalho extinto até 31 de dezembro de 2015.\r\n","Indexacao":"Alteração, Lei do FGTS, critério, distribuição, lucro, conta vinculada do FGTS, trabalhador, possibilidade, movimentação, saque.","Situacao":"Tranformada no(a) Lei Ordinária 13446/2017"},{"tipo":"MPV","numero":"759","ano":"2016","tema":"Agricultura, Pecuária, Pesca e Extrativismo; Estrutura Fundiária","DataApresentacao":"23/12/2016","Autor":"Poder Executivo","Ementa":" Dispõe sobre a regularização fundiária rural e urbana, sobre a liquidação de créditos concedidos aos assentados da reforma agrária e sobre a regularização fundiária no âmbito da Amazônia Legal, institui mecanismos para aprimorar a eficiência dos procedimentos de alienação de imóveis da União, e dá outras providências.\r\n\r\nNOVA EMENTA: Dispõe sobre a regularização fundiária rural e urbana, sobre a liquidação de créditos concedidos aos assentados da reforma agrária e sobre a regularização fundiária no âmbito da Amazônia Legal; institui mecanismos para aprimorar a eficiência dos procedimentos de alienação de imóveis da União; altera as Leis nºs 8.629, de 25 de fevereiro de 1993;  13.001, de 20 de junho de 2014, 11.952, de 25 de junho de 2009, 13.340, de 28 de setembro de 2016, 8.666, de 21 de junho de 1993, 6.015, de 31 de dezembro de 1973, 12.512, de 14 de outubro de 2011, 10.406, de 10 de janeiro de 2002 (Código Civil), Lei nº 13.105, de 16 de março de 2015 (Código de Processo Civil), 11.977, de 7 de julho 2009, 9.514, de 20 de novembro de 1997, 11.124, de 16 de junho de 2005, 6.766, de 19 de dezembro de 1979, 10.257, de 10 de julho de 2001, 12.651, de 25 de maio de 2012, 13.240, de 30 de dezembro de 2015; 9.636, de 15 de maio de 1998, 8.036, de 11 de maio de 1990, 13.139, de 26 de junho de 2015, 11.483, de 31 de maio de 2007, e a 12.712, de 30 de agosto de 2012; a Medida Provisória nº 2.220, de 4 de setembro de 2001; e os Decretos-Leis nºs 2.398, de 21 de dezembro de 1987, 1.876, de 15 de julho de 1981, 9.760, de 5 de setembro de 1946, e 3.365, de 21 de junho de 1941; e revoga dispositivos da Lei Complementar nº 76, de 6 de julho de 1993, e da Lei nº 13.347, de 10 de outubro de 2016; e dá outras providências.","Indexacao":"Regularização fundiária rural, Regularização fundiária urbana (Reurb), alienação, imóvel, União, liquidação, crédito, assentado, reforma agrária, Amazônia Legal. _Alteração, Lei da Reforma Agrária, desapropriação por interesse social, acordo administrativo, pagamento, indenização, título da dívida  agrária (TDA), critério, assentamento rural, trabalhador rural, imóvel rural, título dominial, concessão de Direito Real de Uso (CDRU), assentamento, critério, beneficiário, Programa Nacional de Reforma Agrária, Instituto Nacional de Colonização e Reforma Agrária (INCRA). _Alteração, Lei Federal, ampliação, prazo, transferência, valor, concessão, assentado, reforma agrária, critério, Instituto Nacional de Colonização e Reforma Agrária (INCRA), doação, área, Administração indireta, faixa de fronteira, autorização, Conselho de Defesa Nacional. _Alteração, lei federal, critério, regularização fundiária rural, alienação, imóvel rural, módulo fiscal, Concessão de Direito Real de Uso (CDRU), título de domínio da terra, encargo financeiro, pagamento, desmatamento, área de preservação permanente (APP), indenização, benfeitoria útil, benfeitoria necessária. _Regularização fundiária urbana (Reurb), critério, União, transferência, área, Município, imóvel urbano, parecer pela conclusão, Ministério da Cidade. _Transferência, competência, Instituto Nacional de Colonização e Reforma Agrária (INCRA), Secretaria Especial de Agricultura Familiar e do Desenvolvimento Agrário, regularização fundiária rural, Amazônia Legal. _Critério, venda direta, imóvel rural, Amazônia Legal. _ Alteração, Lei de Licitação, critério, dispensa de licitação, alienação, concessão de direito real de uso, terras públicas, União, Instituto Nacional de Colonização e Reforma Agrária (INCRA), pessoa física, propriedade, concessão de direito real de uso, área rural. _Alteração, Lei dos Registros Públicos, registro de imóvel, averbação, certidão, liberação, condição resolutiva, título dominial, Amazônia Legal. _Alteração, lei federal, critério, autorização, Poder Público, aquisição, alimento, agricultor familiar, Programa de Aquisição de Alimentos (PAA) _Norma geral, Regularização Fundiária Urbana (Reurb), área urbana, União, critério, gratuidade, transferência, propriedade, população de baixa renda, legitimação fundiária, legitimação de posse. _Alteração, Código Civil (2002), garantia, direito real de laje, Regularização Fundiária Urbana (Reurb), Certidão de Regularização Fundiária (CRF), imóvel abandonado, criação, Sistema de Registro de Imóveis Eletrônico (SREI). _ Alteração, Lei dos Registros Públicos, registro de imóvel, imóvel, ferrovia, parcelamento, solo urbano_Alteração, Lei de Regularização de Imóveis da União, autorização de uso sustentável, comunidade tradicional, comunidade ribeirinha. _Alteração, Código Florestal (2012), critério, regularização ambiental, regularização fundiária urbana, interesse social, área urbana consolidada, ocupação, Área de preservação permanente (APP). _Alteração, Medida Provisória, aumento, prazo, concessão de uso especial para fins de moradia, população de baixa renda, critério, autorização, imóvel comercial. _Alteração, Decreto-Lei, responsabilidade, vendedor, recolhimento, laudêmio, taxa de ocupação, terreno, União, aumento, percentual, multa, transferência, registro, critério, compensação, receita patrimonial, Poder Executivo, contratação, Instituição financeira oficial. _Alteração, lei federal, imóvel, União, enfiteuse, critério, autorização, remição de foro, terreno, critério, alienação, valor, domínio pleno, terreno de marinha. _Alteração, Lei de Regularização de Imóveis da União, avaliação, imóvel, cobrança, receita patrimonial, alienação onerosa, cessão, venda, imóvel funcional. _Alteração, Decreto-Lei, aumento, multa, descumprimento, prazo, transferência, terreno, imóvel, União. _Alteração, lei federal, critério, desconto, incidência, multa, débito patrimonial, dívida ativa, União. _Revogação, dispositivo legal, Lei Complementar, valor, indenização, desapropriação por interesse social, imóvel rural. _Revogação, Lei do Programa Minha Casa, Minha Vidal, regularização fundiária, assentamento urbano. _Revogação, lei federal, acréscimo, preço, produto orgânico, agroecologia.","Situacao":"Tranformada no(a) Lei Ordinária 13465/2017"},{"tipo":"PL","numero":"5587","ano":"2016","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"15/06/2016","Autor":"Carlos Zarattini","Ementa":"Altera a redação dos incisos VIII e X do artigo 4º e do artigo 12 na Lei 12.587, de 03 de janeiro de 2012 e acrescenta o art. 12-C na mesma Lei. Altera o artigo 1º da Lei 13.103, de 02 de março de 2015.\r\n\r\nNOVA EMENTA: Altera a Lei nº 12.587, de 3 de janeiro de 2012, para regulamentar o transporte remunerado privado individual de passageiros.","Indexacao":"Alteração, Lei da Política Nacional de Mobilidade Urbana, conceito, transporte público individual, inclusão, cadastramento, usuário, plataforma digital, fiscalização, governo municipal, transporte  privado, veículo particular, inexistência, exploração, atividade econômica, prestação de serviços, remuneração, transporte individual, transporte de passageiro, remuneração, veículo de aluguel, condução, taxista, descumprimento, penalidade. _Alteração, Lei do Caminhoneiro (2015), exploração, transporte remunerado individual, atividade privativa, taxista.","Situacao":"Tranformada no(a) Lei Ordinária 13640/2018"},{"tipo":"PLP","numero":"270","ano":"2016","tema":"Administração Pública; Finanças Públicas e Orçamento","DataApresentacao":"20/04/2016","Autor":"Senado Federal - Otto Alencar","Ementa":"Acrescenta §§ 5º e 6º ao art. 23 da Lei Complementar nº 101, de 4 maio de 2000 (Lei de Responsabilidade Fiscal), para vedar a aplicação de sanções a Município que ultrapasse o limite para a despesa total com pessoal nos casos de queda de receita que especifica.","Indexacao":"Alteração, Lei de Responsabilidade Fiscal, proibição, sanção, município, desrespeito, limite, despesa total com pessoal, perda, receita corrente líquida,  redução, recursos, transferência, Fundo de Participação dos Municípios (FPM), concessão, União, isenção tributária, royalty, participação especial.","Situacao":"Tranformada no(a) Lei Complementar 164/2018"},{"tipo":"PL","numero":"6787","ano":"2016","tema":"Trabalho e Emprego","DataApresentacao":"23/12/2016","Autor":"Poder Executivo","Ementa":"Altera o Decreto-Lei nº 5.452, de 1º de maio de 1943 - Consolidação das Leis do Trabalho, e a Lei nº 6.019, de 3 de janeiro de 1974, para dispor sobre eleições de representantes dos trabalhadores no local de trabalho e sobre trabalho temporário, e dá outras providências.\r\n\r\nNOVA EMENTA: Altera a Consolidação das Leis do Trabalho (CLT), aprovada pelo Decreto-Lei nº 5.452, de 1º de maio de 1943, e as Leis nºs 6.019, de 3 de janeiro de 1974, 8.036, de 11 de maio de 1990, e 8.212, de 24 de julho de 1991, a fim de adequar a legislação às novas relações de trabalho.","Indexacao":"Alteração, Consolidação das Lei do Trabalho (CLT), critério, multa, empregador, manutenção, empregado, ausência, registro do empregado, empresa, microempresa, pequena empresa, fixação, carga horária, jornada de trabalho, regime de tempo parcial.  _Autonomia, Acordo coletivo do trabalho, deliberação, parcelamento, férias, cumprimento, jornada de trabalho, participação nos lucros, intervalo para repouso ou refeição,  adesão, Programa Seguro-Emprego (PSE), plano de cargos, carreiras e salários, banco de horas, trabalho a distância, remuneração, produtividade. _Critério, reajuste, multa administrativa trabalhista, contagem de prazo, ato processual. _Regulamentação, Constituição Federal (1988), garantia, eleição, representante, trabalhador, local de trabalho, competência, participação, negociação coletiva de trabalho, atuação, conciliação trabalhista. _Alteração, Lei do Trabalho Temporário, duração, Contrato de trabalho temporário, registro, Carteira de Trabalho e Previdência Social (CTPS), similaridade, garantia, Consolidação das Leis do Trabalho (CLT), inaplicação, trabalhador doméstico. _Revogação, dispositivo legal, Consolidação das Leis do Trabalho (CLT), proibição, hora extra, empregado, regime de tempo parcial, garantia, férias anuais, proibição, conversão, abono de férias, prazo processual. _Revogação, dispositivo legal, Lei do Trabalho Temporário, nulidade, cláusula de reserva, garantia, equivalência, remuneração, seguro contra acidente do trabalho.","Situacao":"Tranformada no(a) Lei Ordinária 13467/2017"},{"tipo":"MPV","numero":"718","ano":"2016","tema":"Esporte e Lazer; Finanças Públicas e Orçamento","DataApresentacao":"17/03/2016","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 9.615, de 24 de março de 1998, que institui normas gerais sobre desporto, para dispor sobre o controle de dopagem, a Lei no 12.780, de 9 de janeiro de 2013, que dispõe sobre medidas tributárias referentes à realização, no Brasil, dos Jogos Olímpicos de 2016 e dos Jogos Paraolímpicos de 2016, e dá outras providências\r\n\r\nNOVA EMENTA: Altera as Leis nºs 9.615, de 24 de março de 1998, que institui normas gerais sobre desporto, para dispor sobre o controle de dopagem, 12.780, de 9 de janeiro de 2013, que dispõe sobre medidas tributárias referentes à realização, no Brasil, dos Jogos Olímpicos de 2016 e dos Jogos Paralímpicos de 2016, 10.973, de 2 de dezembro de 2004, e 8.010, de 29 de março de 1990; e dá outras providências.","Indexacao":"Alteração, Lei Pelé, Conselho de Desenvolvimento do Desporto Brasileiro (CDDB), competência,  Código Brasileiro Antidopagem, aprovação, regra, antidoping, critério, dosimetria da pena, procedimento, controle, dopagem, penalidade, justiça desportiva, criação, Justiça Desportiva Antidopagem (JAD), composição, competência,  alteração, lei federal, inclusão, Regime Aduaneiro Especial de Admissão Temporária, embarcação, hospedagem, pessoa, Jogos Olímpicos, Jogos Paraolímpicos, Comitê Olímpico Internacional (COI),divulgação, sítio (internet), renúncia fiscal, Agência Nacional de Aviação Civil (ANAC), autorização, exploração, serviços aéreos, aeronave, tripulação, estrangeiro, trabalhador, país estrangeiro, visto temporário, capacitação, treinamento. _Alteração, Lei de Inovação Tecnológica. _Alteração, lei federal, ampliação, beneficiário, desoneração tributária, isenção fiscal, Imposto de Importação (II), Adicional ao Frete para Renovação da Marinha Mercante (AFRMM), equipamento, pesquisa científica, pesquisa tecnológica.","Situacao":"Tranformada no(a) Lei Ordinária 13322/2016"},{"tipo":"MPV","numero":"714","ano":"2016","tema":"Finanças Públicas e Orçamento; Viação, Transporte e Mobilidade","DataApresentacao":"02/03/2016","Autor":"Poder Executivo","Ementa":"Extingue o Adicional de Tarifa Aeroportuária e altera a Lei nº 5.862, de 12 de dezembro de 1972, e a Lei nº 7.565, de 19 de dezembro de 1986.\r\n\r\nNOVA EMENTA: Extingue o Adicional de Tarifa Aeroportuária; amplia o limite de participação do investimento estrangeiro na aviação civil para 49% do capital com direito a voto; altera as Leis nºs 5.862, de 12 de dezembro de 1972, 7.565, de 19 de dezembro de 1986, e 12.462, de 4 de agosto de 2011; revoga as Leis nºs 7.920, de 7 de dezembro de 1989, e 8.399, de 7 de janeiro de 1992; e dá outras providências.","Indexacao":"Extinção, Adicional de Tarifa Aeroportuária (Ataero), prazo determinado, aumento, taxa aeroportuária, recomposição, equilíbrio econômico-financeiro, contrato, concessão (administração pública), exploração, infraestrutura aeroportuária, alteração, lei federal, autorização, Empresa Brasileira de Infraestrutura Aeroportuária (Infraero), criação, sociedade subsidiária, participação, sociedade empresária, Código Brasileiro de Aeronáutica, aumento, participação, capital estrangeiro, empresa aérea. _Revogação, dispositivo legal, Código Brasileiro de Aeronáutica, concessão, direção, empresa aérea. \r\n_Revogação, lei federal, criação, adicional de tarifa aeroportuária. _Revogação, dispositivo legal, lei federal, destinação, adicional de tarifa aeroportuária, Fundo Nacional de Aviação Civil (FNAC). _Revogação, lei federal, destinação, recursos, adicional de tarifa aeroportuária. ","Situacao":"Tranformada no(a) Lei Ordinária 13319/2016"},{"tipo":"MPV","numero":"713","ano":"2016","tema":"Educação; Finanças Públicas e Orçamento; Turismo","DataApresentacao":"02/03/2016","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.249, de 11 de junho de 2010, para dispor sobre o Imposto de Renda Retido na Fonte sobre a remessa de valores destinados à cobertura de gastos pessoais, no exterior, de pessoas físicas residentes no País, em viagens de turismo, negócios, serviços, treinamento ou missões oficiais, e dá outras providências.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 12.249, de 11 de junho de 2010, 9.779, de 19 de janeiro de 1999, e 9.481, de 13 de agosto de 1997, para dispor sobre a incidência do imposto de renda retido na fonte sobre remessas ao exterior de valores destinados à cobertura de gastos pessoais, à promoção de produtos, serviços e destinos turísticos brasileiros e de rendimentos provenientes de aposentadoria e pensão.","Indexacao":"Alteração, lei federal, redução, alíquota, Imposto de Renda Retido na Fonte (IRRF), remessa para o exterior, cobertura, gastos pessoais, país estrangeiro, pessoa física, viagem de turismo, viagem de negócio, viagem a trabalho, viagem em missão oficial, não aplicação, retenção na fonte, remessa, educação, pesquisa científica, estudos culturais, taxa escolar, taxa de inscrição, evento, tratamento de saúde.","Situacao":"Tranformada no(a) Lei Ordinária 13315/2016"},{"tipo":"REQ","numero":"4059","ano":"2016","tema":"\r\n  ","DataApresentacao":"01/03/2016","Autor":"Líderes","Ementa":"Requer regime de urgência para apreciação de proposição.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4057","ano":"2016","tema":"\r\n  ","DataApresentacao":"01/03/2016","Autor":"Carlos Henrique Gaguim","Ementa":"Requer urgência para apreciação do Projeto de Lei nº 4073, de 2015.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PL","numero":"4567","ano":"2016","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"25/02/2016","Autor":"Senado Federal - José Serra","Ementa":"Altera a Lei nº 12.351, de 22 de dezembro de 2010, para facultar à Petrobras o direito de preferência para atuar como operador e possuir participação mínima de 30% (trinta por cento) nos consórcios formados para exploração de blocos licitados no regime de partilha de produção.","Indexacao":"Alteração, Lei do Pré-Sal, Petróleo Brasileiro (Petrobras), direito de preferência, atuação, operador, participação, percentual, consórcio de empresas, exploração, produção, petróleo, gás natural, hidrocarboneto, camada pré-sal. ","Situacao":"Tranformada no(a) Lei Ordinária 13365/2016"},{"tipo":"MPV","numero":"758","ano":"2016","tema":"Meio Ambiente e Desenvolvimento Sustentável; Estrutura Fundiária; Viação, Transporte e Mobilidade","DataApresentacao":"20/12/2016","Autor":"Poder Executivo","Ementa":"Altera os limites do Parque Nacional do Jamanxim e da Área de Proteção Ambiental do Tapajós.\r\n\r\nNOVA EMENTA: Altera os limites do Parque Nacional do Jamanxim e cria a Área de Proteção Ambiental Rio Branco.","Indexacao":"Alteração, limite, Parque Nacional do Jamanxim, Área de Proteção Ambiental do Tapajós, construção, ferrovia, critério, desapropriação por utilidade pública,  imóvel rural, Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio).","Situacao":"Tranformada no(a) Lei Ordinária 13452/2017"},{"tipo":"MPV","numero":"757","ano":"2016","tema":"Relações Internacionais e Comércio Exterior; Finanças Públicas e Orçamento","DataApresentacao":"20/12/2016","Autor":"Poder Executivo","Ementa":"Institui a Taxa de Controle de Incentivos Fiscais e a Taxa de Serviços em favor da Superintendência da Zona Franca de Manaus - Suframa e dá outras providências\r\n\r\nNOVA EMENTA: Institui a Taxa de Controle de Incentivos Fiscais (TCIF) e a Taxa de Serviços (TS) em favor da Superintendência da Zona Franca de Manaus (Suframa) e dá outras providências.","Indexacao":"Criação, Taxa de Controle Administrativo de Incentivos Fiscais (TCIF), Taxa de Serviços (TS), Superintendência da Zona Franca de Manaus (Suframa), controle, importação, mercadoria estrangeira, licença de importação, incentivo fiscal, Zona Franca de Manaus (ZFM), Área de livre comércio, Amazônia Ocidental.","Situacao":"Tranformada no(a) Lei Ordinária 13451/2017"},{"tipo":"PDC","numero":"315","ano":"2016","tema":"Administração Pública; Finanças Públicas e Orçamento","DataApresentacao":"16/02/2016","Autor":"Esperidião Amin","Ementa":"Susta, nos termos do art. 49, V, da Constituição, a vigência do inciso I do art. 3º do Decreto nº 8.616, de 29 de dezembro de 2015, que \"Regulamenta o disposto na Lei Complementar nº 148, de 25 de novembro de 2014, e no art. 2º da Lei nº 9.496, de 11 de setembro de 1997.\"","Indexacao":"Sustação, dispositivo legal, decreto federal, concessão, União, desconto, saldo devedor, contrato, ente federado, utilização, variação, taxa, Sistema Especial de Liquidação e de Custódia (Selic).","Situacao":"PLEN - Pronta para Pauta"},{"tipo":"MPV","numero":"756","ano":"2016","tema":"Meio Ambiente e Desenvolvimento Sustentável; Estrutura Fundiária","DataApresentacao":"20/12/2016","Autor":"Poder Executivo","Ementa":"Altera os limites do Parque Nacional do Rio Novo, da Floresta Nacional do Jamanxim e cria a Área de Proteção Ambiental do Jamanxim.\r\n\r\nNOVA EMENTA: Altera os limites da Floresta Nacional do Jamanxim; cria a Área de Proteção Ambiental do Jamanxim; altera os limites do Parque Nacional de São Joaquim, assim como seu nome para Parque Nacional da Serra Catarinense; e revoga o Decreto não numerado, de 13 de fevereiro de 2006, o Decreto nº 50.922, de 6 de julho de 1961, e a Lei nº 13.273, de 15 de abril de 2016.","Indexacao":"Alteração, limite, Parque Nacional do Rio Novo, Floresta Nacional do Jamanxim, criação, Área de Proteção Ambiental de Jamanxim, Pará,  Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), administração, desapropriação, realocação, ocupante de imóvel, área rural, regularização fundiária. ","Situacao":"MESA - Aguardando Apreciação do Veto"},{"tipo":"REQ","numero":"3879","ano":"2016","tema":"\r\n  ","DataApresentacao":"03/02/2016","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PRC 88/2015.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"MPV","numero":"710","ano":"2016","tema":"Finanças Públicas e Orçamento","DataApresentacao":"04/01/2016","Autor":"Poder Executivo","Ementa":"Abre crédito extraordinário, em favor dos Ministérios da Justiça, da Cultura, da Defesa, da Integração Nacional e do Turismo e de Encargos Financeiros da União, no valor de R$ 1.472.650.000,00, para os fins que especifica.","Indexacao":"Crédito extraordinário, Ministério da Justiça, Força Nacional de Segurança Pública, segurança, Jogos Olímpicos, Jogos Paraolímpicos, Ministério da Cultura, Ministério da Defesa, Ministério da Integração Nacional, desastre ambiental, Ministério do Turismo, Novo Banco de Desenvolvimento (NBD), Agrupamento Brasil-Rússia-Índia-China-África do Sul (BRICS).","Situacao":"Tranformada no(a) Lei Ordinária 13268/2016"},{"tipo":"MPV","numero":"755","ano":"2016","tema":"Defesa e Segurança","DataApresentacao":"20/12/2016","Autor":"Poder Executivo","Ementa":"Altera a Lei Complementar nº 79, de 7 de janeiro de 1994, para dispor sobre a transferência direta de recursos financeiros do Fundo Penitenciário Nacional aos fundos dos Estados e do Distrito Federal, e a Lei nº 11.473, de 10 de maio de 2007, que dispõe sobre a cooperação federativa no âmbito da segurança pública.","Indexacao":" Alteração, Lei do Fundo Penitenciário Nacional, aplicação, recursos, Fundo Penitenciário Nacional (FUNPEN), critério, União,  transferência direta, Estado ( ente federado), Distrito Federal, percentual, dotação orçamentária.\r\n_ Alteração, Lei da Timemania, percentual, recursos, arrecadação, Timemania, Fundo Nacional de Segurança Pública (FNSP). _Alteração, lei federal, colaboração, ente federado, segurança pública, âmbito, Força Nacional de Segurança Pública.","Situacao":"Diversas"},{"tipo":"REQ","numero":"5679","ano":"2016","tema":"\r\n  ","DataApresentacao":"07/12/2016","Autor":"Sóstenes Cavalcante","Ementa":"Requer Urgência para o PL 5.850 de 2016. ","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"752","ano":"2016","tema":"Administração Pública; Viação, Transporte e Mobilidade","DataApresentacao":"25/11/2016","Autor":"Poder Executivo","Ementa":"Dispõe sobre diretrizes gerais para a prorrogação e a relicitação dos contratos de parceria que especifica e dá outras providências.\r\n\r\nNOVA EMENTA: Dispõe sobre diretrizes gerais para a prorrogação e a relicitação dos contratos de parceria que especifica; altera as Leis nºs 10.233, de 5 de junho de 2001, e 8.987, de 13 de fevereiro de 1995; e dá outras providências.","Indexacao":"Diretrizes, prorrogação, relicitação, contrato, concessão (administração pública), Programa de Parcerias de Investimentos (PPI), rodovia, ferrovia, infraestrutura aeroportuária, disciplinamento, arbitragem, agência reguladora. \r\n_Alteração, Lei de Reestruturação dos Transportes Aquário e Terrestre, concessão (administração pública), Agência Nacional de Transportes Aquaviários (ANTAQ), Agência Nacional de Transportes Terrestres (ANTT), prestação de serviços, transporte ferroviário, infraestrutura ferroviária.\r\n\r\n\r\n_Alteração, Lei de Reestruturação dos Transportes Aquário e Terrestre, concessão (administração pública), Agência Nacional de Transportes Aquaviários (ANTAQ), Agência Nacional de Transportes Terrestres (ANTT), prestação de serviços, transporte terrestre. \r\n","Situacao":"Tranformada no(a) Lei Ordinária 13448/2017"},{"tipo":"PL","numero":"6568","ano":"2016","tema":"Finanças Públicas e Orçamento","DataApresentacao":"24/11/2016","Autor":"Senado Federal - Comissão Diretora do Senado Federal","Ementa":"Altera a Lei nº 13.254, de 13 de janeiro de 2016, que “dispõe sobre o Regime Especial de Regularização Cambial e Tributária (RERCT) de recursos, bens ou direitos de origem lícita, não declarados ou declarados incorretamente, remetidos, mantidos no exterior ou repatriados por residentes ou domiciliados no País”.\r\n\r\nNOVA EMENTA: Altera a Lei nº 13.254, de 13 de janeiro de 2016, que “dispõe sobre o Regime Especial de Regularização Cambial e Tributária (RERCT) de recursos, bens ou direitos de origem lícita, não declarados ou declarados incorretamente, remetidos, mantidos no exterior ou repatriados por residentes ou domiciliados no País”.","Indexacao":"Alteração, Lei da Repatriação de Bens, extensão, residente, país estrangeiro, espólio, prazo, adesão, Regime Especial de Regularização Cambial e Tributária (RERCT). _Critério, extinção da punibilidade, adesão, Regime Especial de Regularização Cambial e Tributária (RERCT). _Inaplicabilidade, Lei da Repatriação de Bens, Presidente da República, Vice-Presidente da República, Senador, Deputado Federal, Governador, Vice-Governador, Deputado estadual, Deputado distrital, Prefeito, Vice-Prefeito, Vereador. _Reabertura, prazo, adesão, Regime Especial de Regularização Cambial e Tributária (RERCT).","Situacao":"Tranformada no(a) Lei Ordinária 13428/2017"},{"tipo":"PEC","numero":"282","ano":"2016","tema":"Política, Partidos e Eleições","DataApresentacao":"24/11/2016","Autor":"Senado Federal - Ricardo Ferraço","Ementa":"Altera a Constituição Federal para vedar as coligações nas eleições proporcionais, disciplinar a autonomia dos partidos políticos e estabelecer normas sobre fidelidade partidária e funcionamento parlamentar dos partidos políticos; e estabelece normas de transição.\r\n\r\nNOVA EMENTA: Altera a Constituição Federal para vedar as coligações partidárias nas\r\neleições proporcionais, estabelecer normas sobre acesso dos partidos políticos aos recursos do fundo partidário e ao tempo de propaganda gratuito no rádio e na televisão e dispor sobre regras de transição.","Indexacao":"Proibição, partido político, coligação partidária, eleição proporcional. _ Fixação, cláusula de barreira, partido político, percentual, voto, funcionamento parlamentar. _ Regulamentação, funcionamento parlamentar, candidato eleito, partido político. _ Critério, perda de mandado, político, Desfiliação partidária, fidelidade partidária. _ Regulação, partido político, Ideologia política, federação partidária. ","Situacao":"Tranformada no(a) Emenda Constitucional 97/2017"},{"tipo":"MPV","numero":"751","ano":"2016","tema":"Cidades e Desenvolvimento Urbano; Finanças Públicas e Orçamento","DataApresentacao":"10/11/2016","Autor":"Poder Executivo","Ementa":"Cria o Programa Cartão Reforma e dá outras providências.","Indexacao":"Criação,  Cartão Reforma, subvenção econômica, aquisição, material de construção, destinação, reforma, ampliação, conclusão, habitação de interesse social, residência, assistência técnica, gestão, Ministério das Cidades, agente operacional, Caixa Econômica Federal (CEF), direitos sociais, direito à moradia.","Situacao":"Tranformada no(a) Lei Ordinária 13439/2017"},{"tipo":"REQ","numero":"5468","ano":"2016","tema":"\r\n  ","DataApresentacao":"08/11/2016","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PLP 54/15.\r\n\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"747","ano":"2016","tema":"Comunicações","DataApresentacao":"03/10/2016","Autor":"Poder Executivo","Ementa":"Altera a Leiº 5.785, de 23 de junho de 1972, para dispor sobre o processo de renovação do prazo das concessões e permissões dos serviços de radiodifusão.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 5.785, de 23 de junho de 1972, 9.612, de 19 de fevereiro de 1998, 4.117, de 27 de agosto de 1962, 6.615, de 16 de dezembro de 1978, para dispor sobre o processo de renovação do prazo das concessões e permissões dos serviços de radiodifusão, e dá outras providências.","Indexacao":"Alteração, lei federal, ampliação, prazo determinado, pedido, renovação, concessão (administração pública), permissão (administração pública),serviços, radiodifusão, procedimento,  processo de outorga. ","Situacao":"Tranformada no(a) Lei Ordinária 13424/2017"},{"tipo":"MSC","numero":"471","ano":"2016","tema":"\r\n  ","DataApresentacao":"31/08/2016","Autor":"Poder Executivo","Ementa":"Solicita a retirada de tramitação do Projeto de Lei  6.646 de 2013 que \"Autoriza o Poder Executivo a doar três aeronaves T-27 TUCANO à Força Aérea de Moçambique\", enviado à Câmara dos Deputados com a Mensagem nº 463, de 2013.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Arquivada"},{"tipo":"REQ","numero":"5022","ano":"2016","tema":"\r\n  ","DataApresentacao":"09/08/2016","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PRC nº   159/16.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"4881","ano":"2016","tema":"\r\n  ","DataApresentacao":"11/07/2016","Autor":"Alex Canziani","Ementa":"Requer regime de urgência urgentíssima, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, para a apreciação do Projeto de Lei nº 2.542, de 2015, que \"acrescenta parágrafo único ao art. 14 da Lei nº 11.107, de 6 de abril de 2005, para limitar as exigências legais de regularidade, quando da celebração de convênios com a União, ao próprio consórcio público envolvido, sem estendê-las aos entes federativos nele consorciados\".","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PDC","numero":"424","ano":"2016","tema":"Relações Internacionais e Comércio Exterior; Viação, Transporte e Mobilidade","DataApresentacao":"07/07/2016","Autor":"Comissão de Relações Exteriores e de Defesa Nacional","Ementa":"Aprova o texto do Acordo sobre Transportes Aéreos entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América, assinado em Brasília, em 19 de março de 2011.","Indexacao":"Aprovação, ato internacional, Acordo sobre Transportes Aéreos entre o Governo da República Federativa do Brasil e o Governo dos Estados Unidos da América, transporte aéreo, Brasil, Estados Unidos.","Situacao":"Tranformada no(a) Decreto Legislativo 15/2018"},{"tipo":"PEC","numero":"212","ano":"2016","tema":"Administração Pública; Direito e Justiça","DataApresentacao":"26/04/2016","Autor":"Senado Federal - José Serra","Ementa":"Acrescenta art. 101 ao Ato das Disposições Constitucionais Transitórias para instituir novo regime especial de pagamento de precatórios.\r\n\r\nNOVA EMENTA: Altera o art. 101 do Ato das Disposições Constitucionais Transitórias, para instituir novo regime especial de pagamento de precatórios, e os arts. 102, 103 e 105 do Ato das Disposições Constitucionais Transitórias.","Indexacao":"Ato das Disposições Constitucionais Transitórias (ADCT), regime especial de pagamento de precatórios.\r\n\r\n\r\n","Situacao":"Tranformada no(a) Emenda Constitucional 99/2017"},{"tipo":"PEC","numero":"199","ano":"2016","tema":"Administração Pública","DataApresentacao":"23/03/2016","Autor":"Senado Federal - Romero Jucá","Ementa":"Altera o art. 31 da Emenda Constitucional nº 19, de 4 de junho de 1998, para prever a inclusão, em quadro em extinção da administração pública federal, de servidor público, de integrante da carreira de policial, civil ou militar, e de pessoa que haja mantido relação ou vínculo funcional, empregatício, estatutário ou de trabalho com a administração pública dos ex-Territórios ou dos Estados do Amapá ou de Roraima, inclusive suas prefeituras, na fase de instalação dessas unidades federadas, e dá outras providências.","Indexacao":"Constituição Federal (1988), Emenda constitucional, Administração pública, Prefeitura municipal, servidor público civil federal, servidor público civil municipal, policial civil, policial militar, pessoa, vínculo empregatício, ex-território, Amapá, Roraima, enquadramento, quadro em extinção, Administração federal.","Situacao":"Tranformada no(a) Emenda Constitucional 98/2017"},{"tipo":"REQ","numero":"4009","ano":"2016","tema":"\r\n  ","DataApresentacao":"24/02/2016","Autor":"Leonardo Monteiro","Ementa":"Requer a inclusão na Ordem do Dia, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, em regime de urgência, apreciação do Projeto de Lei complementar nº 76 de 2007 que modifica o art. 2º da Lei Complementar nº 125, de 2007, e visa inclusão de municípios de Minas Gerais na área de abrangência da Sudene.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"3986","ano":"2016","tema":"\r\n  ","DataApresentacao":"23/02/2016","Autor":"Carlos Zarattini","Ementa":"Requer regime de urgência na apreciação do Projeto de Lei nº 1202/2007, que Disciplina a atividade de \"lobby\" e a atuação dos grupos de pressão ou de interesse e assemelhados no âmbito dos órgãos e entidades da Administração Pública Federal, e dá outras providências","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"3970","ano":"2016","tema":"\r\n  ","DataApresentacao":"18/02/2016","Autor":"Maurício Quintella Lessa","Ementa":"Requeremos a Vossa Excelência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei nº 4424 de 2016.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PDC","numero":"379","ano":"2016","tema":"Educação; Relações Internacionais e Comércio Exterior","DataApresentacao":"04/05/2016","Autor":"Comissão de Relações Exteriores e de Defesa Nacional","Ementa":"Aprova o texto do Acordo de Cooperação Educacional entre o Governo da República Federativa do Brasil e o Governo da Federação de São Cristóvão e Névis, assinado em Brasília, em 26 de abril de 2010.","Indexacao":"Aprovação, ato internacional, acordo educacional, desenvolvimento científico, intercâmbio, Brasil, São Cristóvão e Névis.","Situacao":"Tranformada no(a) Decreto Legislativo 50/2019"}]