[{"tipo":"REQ","numero":"7946","ano":"2017","tema":"\r\n  ","DataApresentacao":"18/12/2017","Autor":"Reginaldo Lopes","Ementa":"Nos termos do Artigo 154, inciso II, do Regimento Interno da Câmara dos Deputados, requeremos que tramite sob o regime de urgência PLP 459/2017.","Indexacao":"\r\n  ","Situacao":"MESA - Retirado pelo Autor"},{"tipo":"REQ","numero":"7828","ano":"2017","tema":"\r\n  ","DataApresentacao":"05/12/2017","Autor":"Arthur Lira","Ementa":"Requer regime de urgência para apreciação do Projeto de Lei n° 9.247, de 2017, que \"Autroriza o Conselho Curador do Fundo de Garantia do Tempo de Serviço - FGTS a estabelecer, por resolução, a contratação de Instrumento de Dívida Subordinada, com caráter de perpetuidade, nos termos da regulamentação do Conselho Monetário Nacional, com o agente finceiro CAIXA.\"","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PL","numero":"9247","ano":"2017","tema":"Economia","DataApresentacao":"30/11/2017","Autor":"Fernando Monteiro","Ementa":"Autoriza o Conselho Curador do Fundo de Garantia do Tempo de Serviço - FGTS a estabelecer, por resolução, a contratação de Instrumento de Dívida Subordinada, com caráter de perpetuidade, nos termos da regulamentação do Conselho Monetário Nacional, com o agente financeiro CAIXA.\r\n\r\nNOVA EMENTA: Autoriza o Fundo de Garantia do Tempo de Serviço (FGTS) a adquirir da Caixa Econômica Federal instrumento de dívida para enquadramento no nível 1 do Patrimônio de Referência; acrescenta inciso XIV ao art. 5º da Lei nº 8.036, de 11 de maio de 1990, para atribuir ao Conselho Curador do FGTS competência para autorizar e definir as condições financeiras e contratuais a serem observadas na aplicação de recursos do FGTS em instrumentos de dívida emitidos pela Caixa Econômica Federal; e altera  o § 5º do art. 3º da Lei nº 11.977, de 7 de julho de 2009, para atribuir à Caixa Econômica Federal a corresponsabilidade pela execução do trabalho técnico e social pós-ocupação dos empreendimentos implantados no âmbito do Programa Minha Casa, Minha Vida (PMCMV). ","Indexacao":"Autorização, Conselho Curador do Fundo de Garantia por Tempo de Serviço (CCFGTS), utilização, Resolução, contratação, Instrumento de Dívida Subordinada, perpetuidade, Caixa Econômica Federal (CEF).","Situacao":"Tranformada no(a) Lei Ordinária 13590/2018"},{"tipo":"REQ","numero":"7790","ano":"2017","tema":"\r\n  ","DataApresentacao":"28/11/2017","Autor":"Líderes","Ementa":"Requer regime de urgência para a apreciação do Projeto de Lei n. 9.206, de 2017, que \"Institui o Programa de Regularização Tributária Rural junto à Secretaria da Receita Federal e à Procuradoria-Geral da Fazenda Nacional\".","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"7704","ano":"2017","tema":"\r\n  ","DataApresentacao":"21/11/2017","Autor":"Evandro Gussi","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL 9.086/2017.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"7701","ano":"2017","tema":"\r\n  ","DataApresentacao":"21/11/2017","Autor":"Jovair Arantes","Ementa":"Requer regime de urgência para a apreciação do Projeto de Lei nº 8.132, de 2017, que \"Dispõe sobre a prestação de auxílio financeiro pela União aos Estados, ao Distrito Federal e aos Municípios, relativo ao exercício de 2017, com o objetivo de fomentar as exportações do País. \"","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"7459","ano":"2017","tema":"\r\n  ","DataApresentacao":"17/10/2017","Autor":"Efraim Filho","Ementa":"Requer Urgência para apreciação do Projeto de Lei Nº 8.843, de 2017.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PL","numero":"8843","ano":"2017","tema":"Economia","DataApresentacao":"17/10/2017","Autor":"Pauderney Avelino","Ementa":"Dispõe sobre o processo administrativo sancionador na esfera de atuação do Banco Central do Brasil e da Comissão de Valores Mobiliários, altera a Lei nº 4.131, de 3 de setembro de 1962, a Lei nº 4.380, de 21 de agosto de 1964, a Lei nº 4.728, de 14 de julho de 1965, a Lei nº 4.829, de 5 de novembro de 1965, a Lei nº 6.024, de 13 de março de 1974, a Lei nº 6.385, de 7 de dezembro de 1976, a Lei nº 7.492, de 16 de junho de 1986, a Lei nº 9.069, de 29 de junho de 1995, a Lei nº 9.613, de 3 de março de 1998, a Lei nº 9.873, de 23 de novembro de 1999, a Lei nº 10.214, de 27 de março de 2001, a Lei nº 11.371, de 28 de novembro de 2006, a Lei nº 11.795, de 8 de outubro de 2008, a Lei nº 12.810, de 15 de maio de 2013,  a Lei nº 12.865, de 9 de outubro de 2013, o Decreto nº 23.258, de 19 de outubro de 1933, o Decreto-Lei nº 9.025, de 27  de  fevereiro  de  1946,  o  Decreto-Lei  nº  70,  de  21  de novembro de 1966 e a Medida Provisória nº 2.224, de 4 de setembro de 2001, e dá outras providências.\r\n\r\nNOVA EMENTA: Dispõe sobre o processo administrativo sancionador na esfera de atuação do Banco Central do Brasil e da Comissão de Valores Mobiliários; altera as Leis nºs 6.385, de 7 de dezembro de 1976, 4.131, de 3 de setembro de 1962, 4.829, de 5 de novembro de 1965, 6.024, de 13 de março de 1974, 7.492, de 16 de junho de 1986, 9.069, de 29 de junho de 1995, 9.613, de 3 de março de 1998, 10.214, de 27 de março de 2001, 11.371, de 28 de novembro de 2006, 11.795, de 8 de outubro de 2008, 12.810, de 15 de maio de 2013, 12.865, de 9 de outubro de 2013, e 4.595, de 31 de dezembro de  1964, o Decreto nº 23.258, de 19 de outubro de 1933, o Decreto-Lei nº 9.025, de 27 de fevereiro de 1946, e a Medida Provisória nº 2.224, de 4 de setembro de 2001; revoga o Decreto-Lei nº 448, de 3 de fevereiro de 1969, e dispositivos das Leis nºs 9.447, de 14 de março de 1997, 4.380, de 21 de agosto de 1964, 4.728, de 14 de julho de 1965, e 9.873, de 23 de novembro de 1999; e dá outras providências.","Indexacao":"Normatização,  Processo Administrativo Sancionador, atuação, Banco Central do Brasil (Bacen), Comissão de Valores Mobiliários (CVM), fiscalização, instituição financeira, Sistema de Pagamentos Brasileiro (SPB), infração, Sistema Financeiro Nacional (SFN), penalidade, fixação, multa, medida coercitiva, medida cautelar,  inabilitação. _Critério, publicidade, termo de compromisso, Processo administrativo sancionador, criação, Fundo de Desenvolvimento do Sistema Financeiro Nacional e Inclusão Financeira. _Autorização, Banco Central do Brasil (Bacen), Acordo administrativo em processo de supervisão, pessoa física, pessoa jurídica. _ Processo administrativo sancionador, Comissão de Valores Mobiliários (CVM), criação, Fundo de Desenvolvimento do Mercado de Valores Mobiliários. _Alteração, Lei da CVM, critério, instauração, processo administrativo sancionador, Comissão de Valores Mobiliários (CVM), apuração, infração, mercado financeiro, penalidade. _ Alteração, Decreto Federal, operação de câmbio, multa,  aumento, preço, mercadoria, importação._ Alteração, Decreto-lei, proibição, compensação privada de créditos, exceção, previsão, regulamento,  Banco Central do Brasil (Bacen), penalidade. _ Alteração, Lei de Remessa de Lucros, infração, declaração, falsa identidade,  formulário, operação de câmbio.    _ Alteração, Lei Federal, critério, aplicação, recursos, crédito rural, Banco do Brasil (BB), Banco da Amazônia (BASA), Banco do Nordeste do Brasil (BNB), Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Banco Estadual, Caixa Econômica Estadual, banco privado. _ Alteração, Lei de Intervenções e Liquidações, critério, encerramento, liquidação extrajudicial, instituição financeira. _Alteração, Lei do Colarinho Branco, crime contra o Sistema Financeiro Nacional, controlador, administrador, instituição financeira, deferimento, operação de crédito, proibição.   _ Alteração, Lei do Plano Real, infração, instituição financeira, insuficiência, recolhimento compulsório. _ Alteração, Lei de Lavagem de Dinheiro, recurso administrativo, decisão, Conselho de Controle de Atividades Financeiras (COAF), penalidade administrativa, Conselho de Recursos do Sistema Financeiro Nacional (CRSFN).  _ Alteração, Lei do Sistema de Pagamentos Brasileiro, infração, regulamento, Sistema de Pagamentos Brasileiro (SBP), penalidade. _ Alteração, Medida Provisória, ausência, prestação de informação, Ativo financeiro, país estrangeiro,  Prestação de informação falsa, violação, regulamento, Banco Central do Brasil (Bacen), penalidade. _ Alteração, Lei Federal, violação, regulamento, registro, capital estrangeiro, moeda nacional, Banco Central do Brasil (Bacen), penalidade. _ Alteração, Lei do Consórcio, Infração administrativa, sistema de consórcio, penalidade. _ Alteração, Lei Federal, infração, regulamento, depósito centralizado, registro, ativo financeiro, valor mobiliário, penalidade, Banco Central do Brasil (Bacen), Comissão de Valores Mobiliários (CVM). _ Alteração, Lei Federal, violação, regulamento, Arranjo de pagamento, instituição financeira, penalidade. _ Alteração, Lei da Reforma Bancária, proibição, instituição financeira, operação de crédito,  parte relacionada (sistema financeiro), critério_ Revogação, Decreto-lei, penalidade, instituição financeira, empresa, valores mobiliários. _Revogação, dispositivo legal, Lei de Responsabilidade Solidária, medida cautelar,  Banco Central do Brasil (BACEM), processo administrativo, instituição financeira.","Situacao":"Tranformada no(a) Lei Ordinária 13506/2017"},{"tipo":"REQ","numero":"7374","ano":"2017","tema":"\r\n  ","DataApresentacao":"03/10/2017","Autor":"Carlos Zarattini","Ementa":"Requer que tramite sob o regime de urgência o PROJETO DE LEI 8.703/2017, oriundo do Senado Federal, que altera as Leis nºs 9.096, de 19 de setembro de 1995, e 9.504, de 30 de setembro de 1997, para instituir o Fundo Especial de Financiamento de Campanha (FEFC), extinguir a propaganda partidária no rádio e na televisão.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"7339","ano":"2017","tema":"\r\n  ","DataApresentacao":"27/09/2017","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL nº 8.703, de 2017.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PL","numero":"8703","ano":"2017","tema":"Política, Partidos e Eleições","DataApresentacao":"27/09/2017","Autor":"Senado Federal - Ronaldo Caiado","Ementa":"Altera as Leis nºs 9.096, de 19 de setembro de 1995, e 9.504, de 30 de setembro de 1997, para instituir o Fundo Especial de Financiamento de Campanha (FEFC), extinguir a propaganda partidária no rádio e na televisão","Indexacao":"Alteração, Lei das Eleições (1997), criação, Fundo Especial de Financiamento de Campanha (FEFC), campanha eleitoral, proibição, propaganda política paga, rádio, televisão.  _Alteração, Lei Orgânica dos Partidos Políticos (1995), aplicação, recursos, fundo partidário, campanha eleitoral, eleição majoritária, criação, instituição, fundação privada, partido político, transferência, patrimônio, revogação, dispositivo legal, propaganda eleitoral gratuita, horário eleitoral gratuito, rádio, televisão.      ","Situacao":"Tranformada no(a) Lei Ordinária 13487/2017"},{"tipo":"PL","numero":"8612","ano":"2017","tema":"Política, Partidos e Eleições","DataApresentacao":"19/09/2017","Autor":"Comissão Especial para análise, estudo e formulação de proposições relacionadas à Reforma Política","Ementa":"Altera a Lei nº 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos), a Lei nº 9.504, de 30 de setembro de 1997 (Lei das Eleições), a Lei nº 4.737, de 15 de julho de 1965 (Código Eleitoral), a Lei nº 13.165, de 29 de setembro de 2015 (Minirreforma Eleitoral de 2015), e a Lei nº 5.768, de 20 de dezembro de 1971, com o fim de promover ampla reforma no ordenamento político-eleitoral.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 9.504, de 30 de setembro de 1997 (Lei das Eleições), 9.096, de 19 de setembro de 1995, e  4.737, de 15 de julho de 1965 (Código Eleitoral), e revoga dispositivos da Lei nº 13.165, de 29 de setembro de 2015 (Minirreforma Eleitoral de 2015), com o fim de promover reforma no ordenamento político-eleitoral. ","Indexacao":"Alteração, legislação eleitoral, legislação partidária, diretrizes, financiamento público, financiamento, recursos, pessoa física, campanha eleitoral, transparência contábil, utilização, Internet, propaganda política, incentivo, participação, mulher, jovem, política, habilitação prévia de candidatos. _Alteração, Lei Orgânica dos Partidos Políticos (1995), organização, funcionamento, estruturação, partido político, registro, órgão partidário, caráter provisório, competência, critério, filiação partidária, desfiliação partidária, balanço, publicação, sítio (internet), aplicação, recursos, Fundo Partidário, incentivo, participação, mulher, jovem, atividade política, pagamento, multa, débito, infração eleitoral, propaganda partidária gratuita, propaganda eleitoral gratuita, inserção, rádio, televisão, revogação, dispositivo legal, proibição, partido político, recebimento, doação, autarquia, empresa pública, concessionária de serviços públicos, sociedade de economia mista, fundação pública. _Alteração, Lei das Eleições (1997), composição, chapa eleitoral, candidato a cargo eletivo, Presidente da República, Vice-Presidente da República, governador, vice-governador, prefeito, vice-prefeito, garantia, participação, homem, mulher, criação, Habilitação Prévia de Candidatos, Justiça eleitoral, procedimento, convenção partidária, escolha, candidato a cargo eletivo, regulação, propaganda intrapartidária, domicílio eleitoral, registro da candidatura, partido político, coligação partidária, substituição, candidato, criação, Fundo Especial de Financiamento da Democracia (FFD), aplicação, recursos, campanha eleitoral,  critério, doação, pessoa física, campanha eleitoral, prestação de contas, regulação, pesquisa eleitoral, impugnação, propaganda eleitoral, telemarketing, debate eleitoral, propaganda partidária gratuita, propaganda eleitoral gratuita, horário eleitoral gratuito, rádio, televisão, internet, direito de resposta, fiscalização, eleições. Revogação, dispositivo legal, deputado federal, deputado distrital, deputado estadual,  vereador,  garantia, registro, candidatura, reeleição, Certidão de Quitação Eleitoral, parcelamento, multa, eleições, limite, doação, pessoa física, campanha eleitoral. _Alteração, Código Eleitoral (1965), militar, candidato a cargo eletivo,  propaganda eleitoral irregular, responsabilidade, crime eleitoral, apropriação indébita,  candidato a cargo eletivo,  administrador, responsável, finanças,   recursos, valor, destinação, financiamento, campanha eleitoral.\r\n_Limite, gasto eleitoral, campanha eleitoral, Presidente da República,  governador, senador,  deputado federal, deputado distrital, deputado estadual. _ Eleição, deputado federal, deputado distrital, deputado estadual, vereador,   Sistema  eleitoral majoritário plurinominal, procedimento. _Revogação, dispositivo legal, Minirreforma Eleitoral (2015), limite, gasto eleitoral, campanha eleitoral.","Situacao":"Tranformada no(a) Lei Ordinária 13488/2017"},{"tipo":"REQ","numero":"7073","ano":"2017","tema":"\r\n  ","DataApresentacao":"22/08/2017","Autor":"Líderes","Ementa":"Requeiro a Vossa Excelência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação imediata do PL 8327/2017.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"795","ano":"2017","tema":"Energia, Recursos Hídricos e Minerais; Finanças Públicas e Orçamento","DataApresentacao":"18/08/2017","Autor":"Poder Executivo","Ementa":"Dispõe sobre o tratamento tributário das atividades de exploração e de desenvolvimento de campo de petróleo ou de gás natural, altera a Lei nº 9.481, de 13 de agosto de 1997, e a Lei nº 12.973, de 13 de maio de 2014, e institui regime tributário especial para as atividades de exploração, desenvolvimento e produção de petróleo, de gás natural e de outros hidrocarbonetos fluidos.\r\n\r\nNOVA EMENTA: Dispõe sobre o tratamento tributário das atividades de exploração e de desenvolvimento de campo de petróleo ou de gás natural; institui regime tributário especial para as atividades de exploração, de desenvolvimento e de produção de petróleo, de gás natural e de outros hidrocarbonetos fluidos; altera as Leis nºs 9.481, de 13 de agosto de 1997, e 12.973, de 13 de maio de 2014; e revoga dispositivo do Decreto-Lei nº 62, de 21 de novembro de 1966. ","Indexacao":"Dedução, lucro real, base de cálculo, Contribuição Social sobre o Lucro Líquido (CSLL), recursos, aplicação, exploração, produção, jazida, petróleo, gás natural, procedimento, dedução, despesa, exaustão.  \r\n_Alteração, lei federal, critério, Imposto de Renda Retido na Fonte (IRRF), receita, contrato, afretamento, aluguel, embarcação, simultaneidade, prestação de serviços. _Alteração, lei federal, prazo determinado, ausência, computação, lucro real, base de cálculo,  Contribuição Social sobre o Lucro Líquido (CSLL), Sociedade controladora, domicílio, Brasil, parcela, lucro, sociedade coligada, país estrangeiro, atividade, indústria, petróleo, gás natural. _Criação, Regime especial de importação, suspensão, imposto de Importação, Imposto sobre produtos industrializados (IPI), Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público incidente na Importação de Produtos Estrangeiros ou Serviços (PIS-Pasep-Importação), Contribuição Social para o Financiamento da Seguridade Social devida pelo Importador de Bens Estrangeiros ou Serviços do Exterior (Cofins-Importação), bens, atividade, exploração, desenvolvimento, produção, petróleo, gás natural, hidrocarboneto fluido. _Revogação, dispositivo legal, decreto-lei, dedução, Petróleo Brasileiro (Petrobras), determinação, Lucro tributável, recursos, aplicação, prospecção, extração, petróleo.","Situacao":"Tranformada no(a) Lei Ordinária 13586/2017"},{"tipo":"PLN","numero":"17","ano":"2017","tema":"\r\n  ","DataApresentacao":"17/08/2017","Autor":"Presidência da República","Ementa":"Altera o art. 2º e o Anexo IV da Lei nº 13.408, de 26 de dezembro de 2016, que dispõe sobre as diretrizes para a elaboração e execução da Lei Orçamentária de 2017, e o art. 2º e o Anexo IV da Lei nº 13.473, de 8 de agosto de 2017, que dispõe sobre as diretrizes para a elaboração e execução da Lei Orçamentária de 2018.\r\n\r\n","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13480/2017"},{"tipo":"MPV","numero":"793","ano":"2017","tema":"Agricultura, Pecuária, Pesca e Extrativismo; Previdência e Assistência Social; Finanças Públicas e Orçamento","DataApresentacao":"01/08/2017","Autor":"Poder Executivo","Ementa":"Institui o Programa de Regularização Tributária Rural junto à Secretaria da Receita Federal do Brasil e à Procuradoria-Geral da Fazenda Nacional.","Indexacao":"Criação, Programa de Regularização Tributária (PRR), Secretaria da Receita Federal do Brasil, Procuradoria-Geral da Fazenda Nacional (PGFN), regularização, débito tributário, contribuição social, produtor rural, pessoa física, adquirente, produção rural, critério, adesão, liquidação.  \r\n _ Alteração, Lei Orgânica da Seguridade Social, redução, percentual, receita bruta, comercialização, produção rural, contribuição social, empregador rural, pessoa física. \r\n","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"791","ano":"2017","tema":"Administração Pública; Energia, Recursos Hídricos e Minerais","DataApresentacao":"26/07/2017","Autor":"Poder Executivo","Ementa":"Cria a Agência Nacional de Mineração e extingue o   Departamento Nacional de Produção Mineral.\r\n\r\nNOVA EMENTA: Cria a Agência Nacional de Mineração (ANM); extingue o Departamento Nacional de Produção Mineral (DNPM); altera as Leis nºs 11.046, de 27 de dezembro de 2004, e 10.826, de 22 de dezembro de 2003; e revoga a Lei nº 8.876, de 2 de maio de 1994, e dispositivos do Decreto-Lei nº 227, de 28 de fevereiro de 1967 (Código de Mineração). ","Indexacao":"Criação, Agência Nacional de Mineração (ANM), autarquia, vinculação, Ministério de Minas e Energia, competência, estrutura organizacional, funcionamento, composição, receita, criação, Taxa de Fiscalização de Atividades Minerais (TFAM), aplicação, cargo em comissão, Cargo em Comissão  Técnico (CCT), Cargo em comissão de Gerência-Executiva (CGE), cargo de direção, extinção, Cargo de Direção e Assessoramento Superior (DAS), Função Comissionada do Poder Executivo (FCPE), função comissionada, Departamento Nacional de Produção Mineral (DNPM) (1994-2017).\r\n_Revogação, lei federal, criação, Departamento Nacional de Produção Mineral (DNPM) (1994-2017).\r\n_Revogação, dispositivo legal, Código de Mineração (1967), vistoria, Departamento Nacional de Produção Mineral (DNPM) (1994-2017), pesquisa mineral, lavra mineral.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 13575/2017"},{"tipo":"MPV","numero":"789","ano":"2017","tema":"Energia, Recursos Hídricos e Minerais; Finanças Públicas e Orçamento","DataApresentacao":"26/07/2017","Autor":"Poder Executivo","Ementa":"Altera a Lei no 7.990, de 28 de dezembro de 1989, e a Lei no 8.001, de 13 de março de 1990, para dispor sobre a Compensação Financeira pela Exploração de Recursos Minerais.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 7.990, de 28 de dezembro de 1989, e 8.001, de 13 de março de 1990, para dispor sobre a Compensação Financeira pela Exploração de Recursos Minerais (CFEM).","Indexacao":"Alteração, Lei da Compensação Financeira pelos Recursos Minerais, critério, recolhimento, Compensação Financeira pela Exploração de Recursos Minerais (CFEM), exploração, recursos minerais.\r\n_Alteração, Lei da Compensação Financeira pelos Recursos Minerais Renováveis,  aumento, alíquota, Compensação Financeira pela Exploração de Recursos Minerais (CFEM), explicitação, pessoa jurídica, pessoa física, pagamento, incidência, base de cálculo, aproveitamento econômico, água mineral, União, Estado, Distrito Federal, Município, publicidade institucional, informação, aplicação, recursos, infração administrativa, penalidade administrativa, multa, competência privativa, União, agência reguladora, regulação, arrecadação, fiscalização, cobrança, distribuição, Compensação Financeira pela Exploração de Recursos Minerais (CFEM) .   \r\n","Situacao":"Tranformada no(a) Lei Ordinária 13540/2017"},{"tipo":"MPV","numero":"787","ano":"2017","tema":"Estrutura Fundiária; Viação, Transporte e Mobilidade","DataApresentacao":"25/07/2017","Autor":"Poder Executivo","Ementa":"Autoriza a desapropriação, em favor da União, do imóvel que especifica, localizado no Município de João Neiva, Estado do Espírito Santo.","Indexacao":"Autorização, desapropriação, União, imóvel, João Neiva (ES), Espírito Santo (Estado), duplicação, rodovia federal. ","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"MPV","numero":"786","ano":"2017","tema":"Administração Pública; Finanças Públicas e Orçamento","DataApresentacao":"13/07/2017","Autor":"Poder Executivo","Ementa":"Dispõe sobre a participação da União em fundo de apoio à estruturação e ao desenvolvimento de projetos de concessões e parcerias público-privadas, altera a Lei nº 11.578, de 26 de novembro 2007, que dispõe sobre a transferência obrigatória de recursos financeiros para a execução pelos Estados, Distrito Federal e Municípios de ações do Programa de Aceleração do Crescimento - PAC, e a Lei nº 12.712, de 30 de agosto de 2012, que autoriza o Poder Executivo a criar a Agência Brasileira Gestora de Fundos Garantidores e Garantias S.A. - ABGF.\r\n\r\nNOVA EMENTA: Dispõe sobre a participação da União em fundo de apoio à estruturação e ao desenvolvimento de projetos de concessões e parcerias público-privadas; altera a Lei nº 11.079, de 30 de dezembro de 2004, que institui normas gerais para licitação e contratação de parceria público-privada na administração pública, a Lei nº 11.578, de 26 de novembro de 2007, que dispõe sobre a transferência obrigatória de recursos financeiros para a execução pelos Estados, Distrito Federal e Municípios de ações do Programa de Aceleração do Crescimento (PAC), e a Lei nº 12.712, de 30 de agosto de 2012, que autoriza o Poder Executivo a criar a Agência Brasileira Gestora de Fundos Garantidores e Garantias S.A. (ABGF).","Indexacao":"Autorização, União, participação, fundo de financiamento, contratação, serviços técnicos profissionais especializados, parceria público-privada, administração, Instituição financeira, criação, Conselho de Participação. _Alteração, lei federal, programação orçamentária e financeira, emenda parlamentar, transferência obrigatória, Programa de Aceleração do Crescimento (PAC), requisito, transferência voluntária, execução direta, empreendimento. _Alteração, lei federal, Fundo Garantidor de Infraestrutura (FGIE),  ampliação, cobertura de riscos, projeto, Parceria público-privada, Município.","Situacao":"Tranformada no(a) Lei Ordinária 13529/2017"},{"tipo":"MPV","numero":"785","ano":"2017","tema":"Economia; Educação","DataApresentacao":"07/07/2017","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 10.260, de 12 de julho de 2001, a Lei Complementar nº 129, de 8 de janeiro de 2009, a Medida Provisória nº 2.156-5, de 24 de agosto de 2001, a Medida Provisória nº 2.157-5, de 24 de agosto de 2001, a Lei nº 7.827, de 27 de setembro de 1989, a Lei nº 9.394, de 20 de dezembro de 1996, a Lei nº 8.958, de 20 de dezembro de 1994, e dá outras providências.\r\n\r\nNOVAEMENTA: Altera as Leis nºs 10.260, de 12 de julho de 2001, 7.827, de 27 de setembro de 1989, 9.394, de 20 de dezembro de 1996, 8.958, de 20 de dezembro de 1994, 9.766, de 18 de dezembro de 1998, 8.745, de 9 de dezembro de 1993, 12.101, de 27 de novembro de 2009, 12.688, de 18 de julho de 2012, e 12.871, de 22 de outubro de 2013, a Lei Complementar nº 129, de 8 de janeiro de 2009, e as Medidas Provisórias nºs 2.156-5, de 24 de agosto de 2001, e 2.157-5, de 24 de agosto de 2001; e dá outras providências.","Indexacao":"Alteração, Lei do Financiamento Estudantil, reformulação, aperfeiçoamento, Fundo de Financiamento Estudantil (Fies), sustentabilidade, gestão, criação,  Comitê Gestor de Financiamento Estudantil (CG-FIES), Fundo Garantidor do Fundo de Financiamento Estudantil (FG-FIES), Conselho de Participação do FG-FIES, competência, responsabilidade, penalidade, criação, Programa de Financiamento Estudantil, fonte de recursos, Fundo de Desenvolvimento do Centro-Oeste (FDCO), Fundo de Desenvolvimento do Nordeste (FDNE), Fundo de Desenvolvimento da Amazônia (FDA),  Fundo Constitucional de Financiamento do Norte (FNO), Fundo Constitucional de Financiamento do Nordeste (FNE), Fundo Constitucional de Financiamento do Centro-Oeste (FCO), redução, desigualdade regional.\r\n_Alteração,  lei federal, recursos, Fundo de Desenvolvimento do Centro-Oeste (FDCO), financiamento, estudante, educação superior, Região Centro-Oeste, Conselho Deliberativo do Desenvolvimento do Centro-Oeste, competência. \r\n_Alteração, Medida Provisória, aplicação, recursos, Fundo de Desenvolvimento do Nordeste (FDNE), financiamento, estudante, educação superior, Região Nordeste.__\r\n _Alteração, Medida Provisória, aplicação, recursos, Fundo de Desenvolvimento da Amazônia (FDA),  financiamento, estudante, educação superior, Região Norte. \r\n_Alteração, Lei dos Fundos Constitucionais, Fundo Constitucional de Financiamento do Norte (FNO), Fundo Constitucional de Financiamento do Nordeste (FNE), Fundo Constitucional de Financiamento do Centro-Oeste (FCO), aplicação, recursos, financiamento, estudante, educação superior.\r\n_Alteração, Lei de Diretrizes e Bases da Educação Nacional (1996), sanção, descumprimento, prazo, autorização, reconhecimento, curso (educação), instituição de ensino superior privada, critério, funcionamento, graduação, medicina. _Alteração, Lei Federal, credenciamento, fundação de apoio, ensino, pesquisa, direito privado, Ministério da Ciência, Tecnologia e Inovação. _\r\n\r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 13530/2017"},{"tipo":"REQ","numero":"6711","ano":"2017","tema":"\r\n  ","DataApresentacao":"13/06/2017","Autor":"Líderes","Ementa":"Requeremos, nos termos do artigo 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei  nº 7.626, de 2017, que dispõe sobre os recursos destinados aos pagamentos decorrentes de precatórios e de Requisições de Pequeno Valor federais.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"784","ano":"2017","tema":"Economia","DataApresentacao":"08/06/2017","Autor":"Poder Executivo","Ementa":"Dispõe sobre o processo administrativo sancionador na esfera de atuação do Banco Central do Brasil e da Comissão de Valores Mobiliários, altera a Lei nº 4.131, de 3 de setembro de 1962, a Lei nº 4.829, de 5 de novembro de 1965, a Lei nº 6.024, de 13 de março de 1974, a Lei nº 6.385, de 7 de dezembro de 1976, a Lei nº 9.069, de 29 de junho de 1995, a Lei nº 9.613, de 3 de março de 1998, a Lei nº 9.873, de 23 de novembro de 1999, a Lei nº 10.214, de 27 de março de 2001, a Lei nº 11.371, de 28 de novembro de 2006, a Lei nº 11.795, de 8 de outubro de 2008, a Lei nº 12.810, de 15 de maio de 2013, a Lei nº 12.865, de 9 de outubro de 2013, o Decreto nº 23.258, de 19 de outubro de 1933, o Decreto-Lei nº 9.025, de 27 de fevereiro de 1946 e a Medida Provisória nº 2.224, de 4 de setembro de 2001, e dá outras providências.","Indexacao":"Normatização, Processo Administrativo Sancionador, atuação, Banco Central do Brasil (Bacen), Comissão de Valores Mobiliários (CVM), fiscalização, instituição financeira, Sistema de Pagamentos Brasileiro (SPB), infração, Sistema Financeiro Nacional (SFN), penalidade, fixação, multa, medida coercitiva, medida cautelar, inabilitação. _Critério, publicidade, termo de compromisso, Processo administrativo sancionador, criação, Fundo de Desenvolvimento do Sistema Financeiro Nacional e Inclusão Financeira. _Autorização, Banco Central do Brasil (Bacen), Acordo administrativo em processo de supervisão, pessoa física, pessoa jurídica. _ Processo administrativo sancionador, Comissão de Valores Mobiliários (CVM), criação, Fundo de Desenvolvimento do Mercado de Valores Mobiliários. _Alteração, Lei da CVM, critério, instauração, processo administrativo sancionador, Comissão de Valores Mobiliários (CVM), apuração, infração, mercado financeiro, penalidade. _ Alteração, Decreto Federal, operação de câmbio, multa, aumento, preço, mercadoria, importação. _ Alteração, Decreto-lei, proibição, compensação privada de créditos, exceção, previsão, regulamento, Banco Central do Brasil (Bacen), penalidade. _ Alteração, Lei de Remessa de Lucros, infração, declaração, falsa identidade, formulário, operação de câmbio.    _ Alteração, Lei Federal, critério, aplicação, recursos, crédito rural, Banco do Brasil (BB), Banco da Amazônia (BASA), Banco do Nordeste do Brasil (BNB), Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Banco Estadual, Caixa Econômica Estadual, banco privado. _ Alteração, Lei de Intervenções e Liquidações, critério, encerramento, liquidação extrajudicial, instituição financeira. .   _ Alteração, Lei do Plano Real, infração, instituição financeira, insuficiência, recolhimento compulsório. _ Alteração, Lei de Lavagem de Dinheiro, recurso administrativo, decisão, Conselho de Controle de Atividades Financeiras (COAF), penalidade administrativa, Conselho de Recursos do Sistema Financeiro Nacional (CRSFN).  _ Alteração, Lei do Sistema de Pagamentos Brasileiro, infração, regulamento, Sistema de Pagamentos Brasileiro (SBP), penalidade. _ Alteração, Medida Provisória, ausência, prestação de informação, Ativo financeiro, país estrangeiro, Prestação de informação falsa, violação, regulamento, Banco Central do Brasil (Bacen), penalidade. _ Alteração, Lei Federal, violação, regulamento, registro, capital estrangeiro, moeda nacional, Banco Central do Brasil (Bacen), penalidade. _ Alteração, Lei do Consórcio, Infração administrativa, sistema de consórcio, penalidade. _ Alteração, Lei Federal, infração, regulamento, depósito centralizado, registro, ativo financeiro, valor mobiliário, penalidade, Banco Central do Brasil (Bacen), Comissão de Valores Mobiliários (CVM). _ Alteração, Lei Federal, violação, regulamento, Arranjo de pagamento, instituição financeira, penalidade. \r\nRevogação, Decreto-lei, penalidade, instituição financeira, empresa, valores mobiliários.\r\n_Revogação, dispositivo legal, Lei de Responsabilidade Solidária, medida cautelar, Banco Central do Brasil (BACEM), processo administrativo, instituição financeira.\r\n\r\n","Situacao":"Diversas"},{"tipo":"MPV","numero":"783","ano":"2017","tema":"Finanças Públicas e Orçamento","DataApresentacao":"31/05/2017","Autor":"Poder Executivo","Ementa":"Institui o Programa Especial de Regularização Tributária junto à Secretaria da Receita Federal do Brasil e à Procuradoria-Geral da Fazenda Nacional.\r\n\r\nNOVA EMENTA: Institui o Programa Especial de Regularização Tributária (Pert) na Secretaria da Receita Federal do Brasil e na Procuradoria-Geral da Fazenda Nacional; e altera a Lei nº 12.249, de 11 de junho de 2010, e o Decreto nº 70.235, de 6 de março de 1972.","Indexacao":"Criação, Programa Especial de Regularização Tributária (PERT), Secretaria da Receita Federal do Brasil, Procuradoria-Geral da Fazenda Nacional (PGFN), regularização, débito tributário, débito não tributário, pessoa física, pessoa jurídica, recuperação judicial. _Critério, adesão, Programa Especial de Regularização Tributária (PERT), modalidade, liquidação, débito, Secretaria da Receita Federal do Brasil, utilização, crédito, prejuízo fiscal, base de cálculo, Contribuição Social sobre o Lucro Líquido (CSLL). _Modalidade, liquidação, débito, Procuradoria-Geral da Fazenda Nacional (PGFN). _Estimativa, renúncia fiscal, benefício fiscal. _Revogação, dispositivo legal, Lei Federal, dispensa, honorários advocatícios, ônus da sucumbência, ação judicial, parcelamento, débito tributário, Secretaria da Receita Federal do Brasil, Procuradoria-Geral da Fazenda Nacional (PGFN).","Situacao":"Tranformada no(a) Lei Ordinária 13496/2017"},{"tipo":"MPV","numero":"812","ano":"2017","tema":"Economia; Finanças Públicas e Orçamento","DataApresentacao":"27/12/2017","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 7.827, de 27 de setembro de 1989, que regulamenta o art. 159, inciso I, alínea \"c\", da Constituição Federal, e institui o Fundo Constitucional de Financiamento do Norte - FNO, o Fundo Constitucional de Financiamento do Nordeste - FNE e o Fundo Constitucional de Financiamento do Centro-Oeste - FCO, e a Lei nº 10.177, de 12 de janeiro de 2001, que dispõe sobre as operações com recursos dos Fundos Constitucionais de Financiamento do Norte, do Nordeste e do Centro-Oeste.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 10.177, de 12 de janeiro de 2001, 7.827, de 27 de setembro de 1989, 8.167, de 16 de janeiro de 1991, e 10.260, de 12 de julho de 2001, as Medidas Provisórias nºs 2.156-5, de 24 de agosto de 2001, e 2.157-5, de 24 de agosto de 2001, e a Lei Complementar nº 129, de 8 de janeiro de 2009, para modificar a metodologia de cálculo dos encargos financeiros incidentes sobre as operações de crédito não rural com recursos de Fundos Constitucionais de Financiamento e a sistemática de remuneração dos respectivos bancos administradores; e revoga dispositivos da Lei nº 9.126, de 10 de novembro de 1995, e da Medida Provisória nº 2.199-14, de 24 de agosto de 2001.","Indexacao":"Alteração, Lei Federal, critério, cálculo, encargo financeiro, bônus adimplência, operação de crédito, Fundo Constitucional de Financiamento do Norte (FNO), Fundo Constitucional de Financiamento do Nordeste (FNE), Fundo Constitucional de Financiamento do Centro-Oeste (FCO). \r\n_Alteração, Lei dos Fundos Constitucionais, critério, cálculo, encargo financeiro, bônus adimplência, taxa de administração, banco, operação de crédito, Fundo Constitucional de Financiamento do Norte (FNO), Fundo Constitucional de Financiamento do Nordeste (FNE), Fundo Constitucional de Financiamento do Centro-Oeste (FCO).\r\n_ Revogação, dispositivo legal, Lei Federal, banco, aplicação, recursos, Fundo Constitucional. \r\n_ Revogação, dispositivo legal, Medida Provisória, banco, taxa de administração, Fundo Constitucional. \r\n","Situacao":"Tranformada no(a) Lei Ordinária 13682/2018"},{"tipo":"MPV","numero":"782","ano":"2017","tema":"Administração Pública","DataApresentacao":"31/05/2017","Autor":"Poder Executivo","Ementa":"Estabelece a organização básica dos órgãos da Presidência da República e dos Ministérios.\r\n\r\nNOVA EMENTA: Estabelece a organização básica dos órgãos da Presidência da República e dos Ministérios; altera a Lei nº 13.334, de 13 de setembro de 2016; e revoga a Lei nº 10.683, de 28 de maio de 2003, e a Medida Provisória nº 768, de 2 de fevereiro de 2017.","Indexacao":"Organização administrativa, órgão púbico, Presidência da República, Ministério, competência. _Órgão   público, integração, Presidência da República, Casa Civil da Presidência da República, Secretaria de Governo da Presidência da República, Secretaria-Geral da Presidência da República, Gabinete pessoal do Presidente da República, Gabinete de Segurança Institucional da Presidência da República, assessoramento, Presidente da República, Conselho de Governo, Conselho de Desenvolvimento Econômico e Social (CDES), Conselho Nacional de Segurança Alimentar e Nutricional (CONSEA), Conselho Nacional de Política Energética (CNPE), Conselho Nacional de Integração de Políticas de Transportes (CONIT), Conselho do Programa de Parcerias de Investimentos da Presidência da República, Câmara de Comércio Exterior (CAMEX), Advogado-Geral da União, Assessoria Especial do Presidente da República, competência. \r\n_ Ministério da Agricultura, Pecuária e Abastecimento, Ministério das Cidades, Ministério da Ciência, Tecnologia, Inovações e Comunicações, Ministério da Cultura, Ministério da Defesa, Ministério do Desenvolvimento Social, Ministério dos Direitos Humanos, Ministério da Educação, Ministério do Esporte,  Ministério da Fazenda, Ministério da Indústria, Comércio  Exterior e Serviços, Ministério da Integração Nacional, Ministério da Justiça e Segurança Pública, Ministério do Meio Ambiente, Ministério de Minas e Energia, Ministério do Planejamento, Desenvolvimento e Gestão, Ministério do Trabalho, Ministério dos Transportes, Portos e Aviação Civil, Ministério do Turismo, Ministério das Relações Exteriores, Ministério da Saúde, Ministério da Transparência e Controladoria-Geral da União, competência. _Ministro de Estado, titular, ministério, Casa civil da Presidência da República, Secretaria de Governo da Presidência da República, Gabinete de Segurança Institucional da Presidência da República, Secretaria-Geral da Presidência da República, Advogado-Geral da União, Presidente,  Banco Central do Brasil (Bacen). _Criação, extinção, órgão público, cargo público, requisição, servidor público, transferência, competência, cargo efetivo, patrimônio. \r\n_Alteração, lei federal, Programa de Parcerias de Investimentos (PPI), exclusão, regulamentação, decreto, diretriz, estruturação, licitação, contratação, empreendimento público, infraestrutura, composição, Conselho do Programa de Parcerias de Investimentos da Presidência da República (CPPI), competência, secretário executivo.\r\n_Revogação, Lei Orgânica da Presidência da República (2003).\r\n_ Revogação, Medida Provisória, criação, Secretaria-Geral da Presidência da República, Ministério dos Direitos humanos, organização administrativa, Presidência da República, Ministério.\r\n","Situacao":"Tranformada no(a) Lei Ordinária 13502/2017"},{"tipo":"MPV","numero":"811","ano":"2017","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"22/12/2017","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.304, de 2 de agosto de 2010, que autoriza o Poder Executivo a criar a empresa pública denominada Empresa Brasileira de Administração de Petróleo e Gás Natural S.A. - Pré-Sal Petróleo S.A. - PPSA e dispõe sobre a política de comercialização de petróleo, gás natural e outros hidrocarbonetos.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 12.304, de 2 de agosto de 2010, e 12.351, de 22 de dezembro de 2010; e dispõe sobre a política de comercialização de petróleo, de gás natural e de outros hidrocarbonetos.","Indexacao":"Alteração, lei federal, competência,  Empresa Brasileira de Administração de Petróleo e Gás Natural - Pré-Sal Petróleo (PPSA), comercialização, petróleo, gás natural, hidrocarboneto fluido, União, regime de partilha de produção, fonte de recursos, recursos, Fundo Social (FS). ","Situacao":"Tranformada no(a) Lei Ordinária 13679/2018"},{"tipo":"REQ","numero":"6636","ano":"2017","tema":"\r\n  ","DataApresentacao":"31/05/2017","Autor":"Laudivio Carvalho","Ementa":"Requer Urgência para o Projeto de Lei nº 7606, de 2017, que \"Cria o Programa de Financiamento Preferencial às Instituições Filantrópicas e Sem Fins Lucrativos (Pro-Santas Casas) para atender instituições filantrópicas e sem fins lucrativos que participam de forma complementar do Sistema Único de Saúde (SUS).\"","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"6542","ano":"2017","tema":"\r\n  ","DataApresentacao":"25/05/2017","Autor":"Vicente Candido","Ementa":"Requer regime de urgência na apreciação do Projeto de Lei nº 7.574/2017, que \"institui novo marco legal para o exercício da soberania popular direta, nos termos referidos no Artigo 14, incisos I a III, da Constituição Federal\".","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"781","ano":"2017","tema":"Direitos Humanos e Minorias; Defesa e Segurança","DataApresentacao":"23/05/2017","Autor":"Poder Executivo","Ementa":"Altera a Lei Complementar nº 79, de 7 de janeiro de 1994, para dispor sobre a transferência de recursos financeiros do Fundo Penitenciário Nacional, e a Lei nº 11.473, de 10 de maio de 2007, para permitir que os servidores que menciona prestem serviços, em caráter excepcional e voluntário, à Força Nacional de Segurança Pública, e dá outras providências.\r\n\r\nNOVA EMENTA: Altera a Lei Complementar nº 79, de 7 de janeiro de 1994, para dispor sobre a transferência de recursos financeiros do Fundo Penitenciário Nacional (Funpen), a Lei nº 11.473, de 10 de maio de 2007, para permitir a prestação de serviços, em caráter excepcional e voluntário, à Secretaria Nacional de Segurança Pública (Senasp), na qual se inclui a Força Nacional de Segurança Pública (FNSP), e as Leis nºs 8.666, de 21 de junho de 1993, e 10.826, de 22 de dezembro de 2003; e revoga a Medida Provisória nº 755, de 19 de dezembro de 2016.","Indexacao":"Alteração, Lei do Fundo Penitenciário Nacional, critério, aplicação, repasse, Estado (ente federado), Distrito Federal, Município, recursos, Fundo Penitenciário Nacional (FUNPEN), melhoria, modernização, Sistema Penitenciário Nacional, proibição, contingenciamento, recursos orçamentários,   requisito,   transferência, recursos, Organização da sociedade civil, administração, estabelecimento penal. _Licitação, Administração federal, edital, contratação, mão de obra, egresso, ressocialização. _Alteração, lei federal, cooperação federativa, segurança pública, Força Nacional de Segurança Pública, serviço voluntário, militar, policial, servidor público. ","Situacao":"Tranformada no(a) Lei Ordinária 13500/2017"},{"tipo":"MPV","numero":"780","ano":"2017","tema":"Previdência e Assistência Social; Finanças Públicas e Orçamento","DataApresentacao":"22/05/2017","Autor":"Poder Executivo","Ementa":"Institui o Programa de Regularização de Débitos não Tributários junto às autarquias e fundações públicas federais e à Procuradoria-Geral Federal e dá outras providências.\r\n\r\nNOVA EMENTA: Institui o Programa de Regularização de Débitos não Tributários (PRD) nas autarquias e fundações públicas federais e na Procuradoria-Geral Federal; altera as Leis nºs 10.522, de 19 de julho de 2002, e 8.213, de 24 de julho de 1991; e dá outras providências. ","Indexacao":"Criação, Programa de Regularização de Débitos não Tributários (PDR), quitação, débito não tributário, dívida, pessoa física, pessoa jurídica, autarquia, fundação pública, Procuradoria-Geral Federal (PGF), critério, adesão, benefício fiscal.  \r\n_Alteração, lei federal, parcelamento, débito, empresário, sociedade empresária, recuperação judicial, crédito, autarquia, fundação pública. \r\n_Alteração, Lei de Benefícios da Previdência Social, inscrição, dívida ativa, Procuradoria-Geral Federal (PGF),crédito, Instituto Nacional do Seguro Social (INSS), benefício previdenciário, benefício assistencial, pagamento, indevido. \r\n","Situacao":"Tranformada no(a) Lei Ordinária 13494/2017"},{"tipo":"MPV","numero":"779","ano":"2017","tema":"Administração Pública; Viação, Transporte e Mobilidade","DataApresentacao":"22/05/2017","Autor":"Poder Executivo","Ementa":"Estabelece critérios para a celebração de aditivos contratuais relativos às outorgas nos contratos de parceria no setor aeroportuário.","Indexacao":"Critério, aditivo, contrato administrativo, cronograma, pagamento, processo de outorga, parceria-público privada, concessão (administração pública), setor aeroportuário.","Situacao":"Tranformada no(a) Lei Ordinária 13499/2017"},{"tipo":"MPV","numero":"778","ano":"2017","tema":"Previdência e Assistência Social; Finanças Públicas e Orçamento","DataApresentacao":"17/05/2017","Autor":"Poder Executivo","Ementa":"Dispõe sobre o parcelamento de débitos junto à Fazenda Nacional relativos às contribuições previdenciárias de responsabilidade dos Estados, do Distrito Federal e dos Municípios.\r\n\r\nNOVA EMENTA: Dispõe sobre o parcelamento de débitos com a Fazenda Nacional relativos às contribuições previdenciárias de responsabilidade dos Estados, do Distrito Federal e dos Municípios, e sobre a revisão da dívida previdenciária dos Municípios pelo Poder Executivo federal; altera a Lei nº 9.796, de 5 de maio de 1999; e dá outras providências.","Indexacao":"Procedimento, parcelamento, débito previdenciário, Estado, Distrito Federal, Município, Secretaria da Receita Federal do Brasil, Procuradoria-Geral da Fazenda Nacional (PGFN), contribuição social, Previdência Social, desconto, parcela, recursos, Fundo de Participação dos Estados e do Distrito Federal (FPE), Fundo de Participação dos Municípios (FPM).","Situacao":"Tranformada no(a) Lei Ordinária 13485/2017"},{"tipo":"REQ","numero":"6460","ano":"2017","tema":"\r\n  ","DataApresentacao":"16/05/2017","Autor":"Ronaldo Lessa","Ementa":"Requer regime de urgência para apreciação do PL 6699/2002.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"6368","ano":"2017","tema":"\r\n  ","DataApresentacao":"02/05/2017","Autor":"Cleber Verde","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL nº 3.376/2015.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PLP","numero":"459","ano":"2017","tema":"Finanças Públicas e Orçamento","DataApresentacao":"14/12/2017","Autor":"Senado Federal - José Serra","Ementa":"Altera a Lei n. 4.320, de 17 de março de 1964, para dispor sobre a cessão de direitos creditórios originados de créditos tributários e não tributários dos entes da Federação, e a Lei n. 5.172, de 25 de outubro de 1966 (Código Tributário Nacional),  para prever o protesto extrajudicial como causa de interrupção da prescrição e para autorizar a administração tributária a requisitar informações a entidades e órgãos públicos ou privados.","Indexacao":"Alteração,  Lei do Direito Financeiro, autorização, regulamentação, cessão de direitos, direito  creditório, crédito tributário, crédito não tributário, ente federado, pessoa jurídica de direito privado. _Alteração, Código Tributário Nacional, ação judicial, cobrança, crédito tributário, interrupção, prescrição, protesto extrajudicial, administração tributária, acesso, dados cadastrais, dados, patrimônio, sujeito passivo, crédito tributário.","Situacao":"PLEN - Aguardando Deliberação"},{"tipo":"MPV","numero":"777","ano":"2017","tema":"Economia","DataApresentacao":"27/04/2017","Autor":"Poder Executivo","Ementa":"Institui a Taxa de Longo Prazo - TLP, dispõe sobre a remuneração dos recursos do Fundo de Participação PIS-Pasep, do Fundo de Amparo ao Trabalhador e do Fundo da Marinha Mercante e dá outras providências.\r\n\r\nNOVA EMENTA: Institui a Taxa de Longo Prazo (TLP); dispõe sobre a remuneração dos recursos do Fundo de Participação PIS-Pasep, do Fundo de Amparo ao Trabalhador (FAT) e do Fundo da Marinha Mercante (FMM) e sobre a remuneração dos financiamentos concedidos pelo Tesouro Nacional ao Banco Nacional de Desenvolvimento Econômico e Social (BNDES); altera as Leis nºs 8.019, de 11 de abril de 1990, 9.365, de 16 de dezembro de 1996, 10.893, de 13 de julho de 2004, e 10.849, de 23 de março de 2004; e dá outras providências.","Indexacao":"Criação, taxa de juros, Taxa de Longo Prazo (TLP), remuneração, contrato, financiamento, Banco Nacional de Desenvolvimento Econômico e Social (BNDES), recursos,  PIS-PASEP, Fundo de Amparo ao Trabalhador (FAT), Fundo da Marinha Mercante (FMM), aplicação,  Instituição financeira oficial federal, remuneração, pro rata die, explicitação, operação financeira, Taxa de Juros de Longo Prazo (TJLP). _Alteração, lei federal, Banco Nacional de Desenvolvimento Econômico e Social (BNDES),determinação, operação financeira, financiamento,  recursos, Fundo de Amparo ao Trabalhador (FAT). _Alteração, lei federal, apuração,  Taxa de Juros de Longo Prazo (TJLP), metodologia, Conselho Monetário Nacional (CMN), divulgação, Banco Central do Brasil (BACEN). _Alteração, lei federal, critério, remuneração, financiamento, recursos, Fundo da Marinha Mercante (FMM). _ Alteração, lei federal, critério, União, equalização de taxas de juros, financiamento, Programa Nacional de Financiamento da Ampliação e Modernização da Frota Pesqueira Nacional (Profrota Pesqueira), remuneração.","Situacao":"Tranformada no(a) Lei Ordinária 13483/2017"},{"tipo":"REQ","numero":"7934","ano":"2017","tema":"\r\n  ","DataApresentacao":"13/12/2017","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL nº 8.456, de 2017.\r\n","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"PL","numero":"9327","ano":"2017","tema":"Direito Civil e Processual Civil","DataApresentacao":"13/12/2017","Autor":"Julio Lopes","Ementa":"Dispõe sobre a emissão de duplicata sob a forma escritural.\r\n\r\nNOVA EMENTA: Dispõe sobre a emissão de duplicata sob a forma escritural; altera a Lei nº 9.492, de 10 de setembro de 1997; e dá outras providências","Indexacao":"Regulação, emissão, duplicata, forma escritural, sistema eletrônico de escrituração","Situacao":"Tranformada no(a) Lei Ordinária 13775/2018"},{"tipo":"MPV","numero":"810","ano":"2017","tema":"Ciência, Tecnologia e Inovação; Finanças Públicas e Orçamento","DataApresentacao":"11/12/2017","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 8.248, de 23 de outubro de 1991, e a Lei nº 8.387, de 30 de dezembro de 1991, e dá outras providências.","Indexacao":"Alteração, Lei de Informática (1991), ampliação, prazo determinado,  empresa, tecnologia da informação e comunicação (TIC), beneficiamento, benefício fiscal, investimento, desenvolvimento tecnológico, pesquisa tecnológica, inovação tecnológica, convênio, Instituição Científica, Tecnológica e de Inovação (ICT)procedimento, prestação de contas, auditoria independente, desburocratização. _Alteração, lei federal, empresa, tecnologia da informação e comunicação (TIC), produção, Zona Franca de Manaus (ZFM), beneficiamento, benefício fiscal, investimento, desenvolvimento tecnológico, pesquisa tecnológica, inovação tecnológica, procedimento, prestação de contas.","Situacao":"Tranformada no(a) Lei Ordinária 13674/2018"},{"tipo":"REQ","numero":"7835","ano":"2017","tema":"\r\n  ","DataApresentacao":"05/12/2017","Autor":"José Carlos Aleluia","Ementa":"Requer urgência, nos termos do art. 155, do Regimento Interno da Câmara dos Deputados, para apreciação do PL nº 8939, de 2017, que \"Modifica a Lei nº 12.276, de 30 de junho de 2010, que autoriza a União a ceder onerosamente à Petróleo Brasileiro S.A. - PETROBRAS o exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata o inciso I do art. 177 da Constituição Federal, e dá outras providências, para permitir à PETROBRAS a transferência parcial, a terceiros, de áreas contratadas no regime de cessão onerosa\".","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"809","ano":"2017","tema":"Administração Pública; Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"04/12/2017","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 11.516, de 28 de agosto de 2007, que dispõe sobre a criação do Instituto Chico Mendes de Conservação da Biodiversidade - Instituto Chico Mendes, e a Lei nº 7.957, de 20 de dezembro de 1989, que dispõe sobre a tabela de Pessoal do Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis - Ibama.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 11.516, de 28 de agosto de 2007, 7.957, de 20 de dezembro de 1989, e 9.985, de 18 de julho de 2000, para dispor sobre a destinação e a aplicação dos recursos de compensação ambiental e sobre a contratação de pessoal por tempo determinado pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama) e pelo Instituto Chico Mendes de Conservação da Biodiversidade (Instituto Chico Mendes).","Indexacao":"Alteração, lei federal, autorização, Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), escolha, instituição financeira oficial, dispensa de licitação, criação, administração, fundo privado, integralização, recursos, compensação ambiental, destinação, unidade de conservação, desapropriação, imóvel. _Alteração, lei federal, autorização, Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), Instituto Chico Mendes de Conservação da Biodiversidade (ICMBio), contratação, Contrato de trabalho por prazo determinado, prevenção, incêndio florestal,  prestação de serviço, unidade de conservação.","Situacao":"Tranformada no(a) Lei Ordinária 13668/2018"},{"tipo":"MPV","numero":"776","ano":"2017","tema":"Direito Civil e Processual Civil","DataApresentacao":"27/04/2017","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 6.015, de 31 de dezembro de 1973, que    dispõe sobre os registros públicos.","Indexacao":"Alteração, Lei dos Registros Públicos, certidão de nascimento, registro de nascimento, naturalidade, opção, Município, hospital, residência,  inclusão, certidão de casamento.\r\n\r\n  \r\n","Situacao":"Tranformada no(a) Lei Ordinária 13484/2017"},{"tipo":"REQ","numero":"6292","ano":"2017","tema":"\r\n  ","DataApresentacao":"19/04/2017","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência na apreciação do PL n° 6.787/2016 , que altera o Decreto-Lei n° 5.452, de 1° de maio de 1943 - Consolidação das Leis do Trabalho, e a Lei nº 6.019, de 3 de janeiro de 1974, para dispor sobre eleições de representantes dos trabalhadores no local de trabalho e sobre trabalho temporário, e dá outras providências.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"6281","ano":"2017","tema":"\r\n  ","DataApresentacao":"18/04/2017","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL\r\nn. 6.787/2016.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PL","numero":"7391","ano":"2017","tema":"Agricultura, Pecuária, Pesca e Extrativismo; Trabalho e Emprego; Finanças Públicas e Orçamento","DataApresentacao":"11/04/2017","Autor":"Dagoberto Nogueira","Ementa":"Dispõe sobre a anistia das dívidas e multas referentes a cobrança da contribuição ao Fundo de Assistência ao Trabalhador Rural (Funrural) durante o período de 2011 a 2017.","Indexacao":"Autorização, anistia, dívida, multa,  cobrança, data retroativa, empregador rural, contribuição, Fundo de Assistência ao Trabalhador Rural (Funrural),  prazo determinado.","Situacao":"MESA - Arquivada"},{"tipo":"MPV","numero":"775","ano":"2017","tema":"Economia","DataApresentacao":"07/04/2017","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.810, de 15 de maio de 2013, para dispor sobre a constituição de gravames e ônus sobre ativos financeiros e valores mobiliários objeto de registro ou de depósito centralizado.","Indexacao":"Alteração, lei federal, aperfeiçoamento, gravame, ônus, ativo financeiro, valores mobiliários, ampliação, atuação, entidade registradora, entidade depositária, operação de crédito, mercado financeiro, instituição financeira, cliente, competência, atribuição, Banco Central do Brasil (BACEN), Comissão de Valores Mobiliários (CVM), Conselho Monetário Nacional (CMN). ","Situacao":"Tranformada no(a) Lei Ordinária 13476/2017"},{"tipo":"MPV","numero":"772","ano":"2017","tema":"Agricultura, Pecuária, Pesca e Extrativismo; Direito e Defesa do Consumidor","DataApresentacao":"30/03/2017","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 7.889, de 23 de novembro de 1989, que dispõe sobre a inspeção sanitária e industrial dos produtos de origem animal.","Indexacao":"Alteração, Lei Federal, aumento, multa, infração sanitária,  comercialização, produto de origem animal.\r\n","Situacao":"\r\n  "},{"tipo":"MPV","numero":"771","ano":"2017","tema":"Administração Pública; Esporte e Lazer","DataApresentacao":"30/03/2017","Autor":"Poder Executivo","Ementa":"Transforma a Autoridade Pública Olímpica - APO na Autoridade de Governança do Legado Olímpico - AGLO e dá outras providências.\r\n\r\nNOVA EMENTA: Transforma a Autoridade Pública Olímpica (APO) na Autoridade de Governança do Legado Olímpico (Aglo); altera a Lei nº 11.356, de 19 de outubro de 2006; revoga a Lei nº 12.396, de 21 de março de 2011; e dá outras providências.","Indexacao":"Transformação, Autoridade Pública Olímpica (APO), autarquia, caráter temporário, Autoridade De Governança do Legado Olímpico (AGLO), vinculação, Ministério do Esporte, sede, Rio de Janeiro (RJ), Rio de Janeiro (Estado),  competência, quadro de pessoal, diretoria,  estrutura organizacional, fonte de recursos, paralimpíadas, olimpíadas. \r\n_Alteração, lei federal, Gratificação Temporária das Unidades dos Sistemas Estruturadores da Administração Pública Federal - GSISTE, servidor público, Casa Civil da Presidência da República.\r\n_ Revogação, lei federal, ratificação,   protocolo de Intenções,  União, Rio de Janeiro (Estado), Rio de Janeiro (RJ),   criação,  consórcio público,   Autoridade Pública Olímpica (APO), paralimpíadas, olimpíadas. \r\n\r\n","Situacao":"Tranformada no(a) Lei Ordinária 13474/2017"},{"tipo":"PLP","numero":"441","ano":"2017","tema":"Economia","DataApresentacao":"08/11/2017","Autor":"Senado Federal - Dalirio Beber","Ementa":"Altera a Lei Complementar nº 105, de 10 de janeiro de 2001, e a Lei nº 12.414, de 9 de junho de 2011, para dispor sobre os cadastros positivos de crédito e regular a responsabilidade civil dos operadores.","Indexacao":"Alteração, Lei do Sigilo Bancário, ausência, quebra de sigilo bancário,  fornecimento, informação financeira, pagamento, operação de crédito, formação, banco de dados, cadastro positivo de crédito. \r\n_Alteração, Lei do Cadastro Positivo, disciplinamento, banco de dados, Cadastro Positivo de Crédito, pessoa jurídica, pessoa física,  informação financeira, adimplemento, atribuição, gestor, regulação, responsabilidade civil. \r\n\r\n","Situacao":"Tranformada no(a) Lei Complementar 166/2019"},{"tipo":"REQ","numero":"6150","ano":"2017","tema":"\r\n  ","DataApresentacao":"28/03/2017","Autor":"Arnaldo Faria de Sá","Ementa":"Requeremos, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados, a urgência para apreciação do PRC nº 190/2001 que \"Suprime o art. 105 do Regimento Interno, que trata do arquivamento das proposições ao final da legislatura","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"MPV","numero":"770","ano":"2017","tema":"Arte, Cultura e Religião; Finanças Públicas e Orçamento","DataApresentacao":"27/03/2017","Autor":"Poder Executivo","Ementa":"Prorroga o prazo para utilização do Regime Especial de Tributação para Desenvolvimento da Atividade de Exibição Cinematográfica - RECINE.\r\n\r\nNOVA EMENTA: Prorroga o prazo para utilização do Regime Especial de Tributação para Desenvolvimento da Atividade de Exibição Cinematográfica (Recine) e dos benefícios fiscais previstos nos arts. 1º e 1º-A da Lei nº 8.685, de 20 de julho de 1993, e no art. 44 da Medida Provisória nº 2.228-1, de 6 de setembro de 2001; e altera a Lei nº 12.599, de 23 de março de 2012.","Indexacao":"Prorrogação, prazo, benefício fiscal, Regime Especial de Tributação para Desenvolvimento da Atividade de Exibição Cinematográfica (RECINE), isenção tributária, Contribuição para os Programas de Integração Social e de Formação do Patrimônio do Servidor Público (Contribuição PIS-Pasep), Contribuição para Financiamento da Seguridade Social (Cofins), Imposto sobre produtos industrializados (IPI), Imposto de importação, incentivo fiscal, investimento, sala de cinema.","Situacao":"Tranformada no(a) Lei Ordinária 13524/2017"},{"tipo":"REQ","numero":"6074","ano":"2017","tema":"\r\n  ","DataApresentacao":"14/03/2017","Autor":"Líderes","Ementa":"Requeremos, nos termos do art. 155, do Regimento Interno da Câmara dos Deputados, URGÊNCIA para a tramitação do Projeto de Lei Complementar n° 343, de 2017, de autoria do Poder Executivo, que institui o Regime de Recuperação Fiscal dos Estados e do Distrito Federal e dá outras providências.\t\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"6053","ano":"2017","tema":"\r\n  ","DataApresentacao":"09/03/2017","Autor":"Alceu Moreira","Ementa":"Requer a prorrogação do prazo de funcionamento desta CPI - FUNAI e INCRA 2, por 60 (sessenta) dias a contar do término efetivo dos trabalhos (27/03/2017), pelas razões que especifica.","Indexacao":"\r\n  ","Situacao":"PLEN - Aguardando Providências Internas"},{"tipo":"REQ","numero":"7635","ano":"2017","tema":"\r\n  ","DataApresentacao":"07/11/2017","Autor":"Subtenente Gonzaga","Ementa":"Requer a Urgência para o Projeto de Lei nº 7.223, de 2006, que altera a Lei nº 7.210, de 11 de julho de 1984, Lei de Execução Penal, e a Lei nº 10.792, de 1º de dezembro de 2003, para criar o regime penitenciário de segurança máxima. \r\n\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"6026","ano":"2017","tema":"\r\n  ","DataApresentacao":"08/03/2017","Autor":"Efraim Filho","Ementa":"Requer urgência, nos termos do art. 155, do Regimento Interno da Câmara dos Deputados, para apreciação do Projeto de Lei nº 1.530, de 2015, que dispõe sobre medidas de prevenção e repressão ao contrabando, e dá outras providências.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"6015","ano":"2017","tema":"\r\n  ","DataApresentacao":"08/03/2017","Autor":"Líderes","Ementa":"Requer, nos termos do Artigo 155 do Regimento Interno da Câmara dos Deputados, urgência para apreciação do Projeto de Lei Complementar nº 100, de 2011.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PL","numero":"8939","ano":"2017","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"25/10/2017","Autor":"José Carlos Aleluia","Ementa":"Modifica a Lei nº 12.276, de 30 de junho de 2010, que autoriza a União a ceder onerosamente à Petróleo Brasileiro S.A. - PETROBRAS o exercício das atividades de pesquisa e lavra de petróleo, de gás natural e de outros hidrocarbonetos fluidos de que trata o inciso I do art. 177 da Constituição Federal, e dá outras providências, para permitir à PETROBRAS a transferência parcial, a terceiros, de áreas contratadas no regime de cessão onerosa.\r\n\r\nNOVA EMENTA: Altera a Lei nº 12.276, de 30 de junho de 2010, para permitir à Petróleo Brasileiro S.A. (Petrobras) a transferência parcial a terceiros de áreas contratadas no regime de cessão onerosa.","Indexacao":"Alteração, Lei Federal, autorização, Petróleo Brasileiro (Petrobras),   transferência, titularidade, contrato, regime de cessão onerosa, Camada pré-sal,  pesquisa mineral,   gás natural, lavra mineral, petróleo, hidrocarboneto fluido.    ","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PLP","numero":"343","ano":"2017","tema":"Administração Pública; Finanças Públicas e Orçamento","DataApresentacao":"23/02/2017","Autor":"Poder Executivo","Ementa":"Institui o Regime de Recuperação Fiscal dos Estados e do Distrito Federal e dá outras providências.\r\n\r\nNOVA EMENTA: Institui o Regime de Recuperação Fiscal dos Estados e do Distrito Federal; altera as Leis Complementares nºs 101, de 4 de maio de 2000, e 156, de 28 de dezembro de 2016; e dá outras providências.","Indexacao":"Criação, Regime de Recuperação Fiscal dos Estados e do Distrito Federal, procedimento, contrapartida, requisito, adesão, Conselho de Supervisão do Regime de Recuperação Fiscal dos Estados e do Distrito Federal, atribuição, composição, imposição,  Estado, Distrito Federal, redução, despesa, administração estadual,  administração distrital, concessão, benefício fiscal, renúncia, receita, União, redução, prestação (pagamento), dívida pública, privatização, empresa estatal, restrição, operação de crédito.\r\n_Alteração, Lei de Responsabilidade Fiscal,   prazo de validade, apuração, limite, condição, operação de crédito, ente federado.  \r\n","Situacao":"Tranformada no(a) Lei Complementar 159/2017"},{"tipo":"MPV","numero":"801","ano":"2017","tema":"Finanças Públicas e Orçamento","DataApresentacao":"21/09/2017","Autor":"Poder Executivo","Ementa":"Dispõe sobre a contratação, o aditamento, a repactuação e a renegociação de operações de crédito, a concessão de garantia pela União e a contratação com a União realizadas com fundamento na Lei Complementar nº 156, de 28 de dezembro de 2016, e na Lei Complementar nº 159, de 19 de maio de 2017, e sobre a realização de termos aditivos a contratos de refinanciamento celebrados com a União com fundamento na Lei Complementar nº 148, de 25 de novembro de 2014.","Indexacao":"Dispensa, requisito, contratação, aditamento, repactuação, renegociação, operação de crédito, Plano de recuperação fiscal, Estado (ente federado), Distrito Federal.\r\n_Alteração, lei federal, revisão, Ministro de Estado da Fazenda, penalidade, descumprimento, repactuação, renegociação, dívida, dívida pública mobiliária, Programa de Apoio à Reestruturação e ao Ajuste Fiscal dos Estados (Parafe), Estado (ente federado), Distrito Federal. \r\n","Situacao":"Tranformada no(a) Lei Ordinária 13631/2018"},{"tipo":"MPV","numero":"800","ano":"2017","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"19/09/2017","Autor":"Poder Executivo","Ementa":"Estabelece as diretrizes para a reprogramação de investimentos em concessões rodoviárias federais e dá outras providências.","Indexacao":"Diretriz, Agência Nacional de Transportes Terrestres (ANTT), Concessionário (administração pública), reprogramação, investimento, concessão, rodovia federal, ampliação, prazo, contrato de concessão. _ Alteração, Lei de Reestruturação dos Transportes Aquaviário e Terrestre, obrigatoriedade, transporte de carga própria, transporte de carga especial, transporte de produtos perigosos, Registro Nacional de Transportadores Rodoviários de Carga (RNTRC), regulamentação, Agência Nacional de Transportes Terrestres (ANTT).","Situacao":"MESA - Perdeu a Eficácia"},{"tipo":"PEC","numero":"304","ano":"2017","tema":"Arte, Cultura e Religião; Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"15/02/2017","Autor":"Senado Federal - Otto Alencar","Ementa":"Acrescenta § 7° ao art. 225 da Constituição Federal para determinar que práticas desportivas que utilizem animais não são consideradas cruéis, nas condições que especifica.","Indexacao":"Constituição Federal (1988), critério, realização, prática desportiva, utilização, animal, manifestação cultural, obrigatoriedade, garantia, proteção, animal, vaquejada.","Situacao":"Tranformada no(a) Emenda Constitucional 96/2017"},{"tipo":"REQ","numero":"6772","ano":"2017","tema":"\r\n  ","DataApresentacao":"27/06/2017","Autor":"Líderes","Ementa":"Requeiro, nos termos do art. 155, caput, do Regimento Interno, urgência para apreciação do Projeto de Lei Complementar nº 270 de 2016, que Acrescenta § 5º e 6º ao art. 23 da Lei Complementar nº 101, de 4 maio de 2000 (Lei de Responsabilidade Fiscal), para vedar a aplicação de sanções a Município que ultrapasse o limite para a despesa total com pessoal nos casos de queda de receita que especifica.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"5829","ano":"2017","tema":"\r\n  ","DataApresentacao":"08/02/2017","Autor":"Comissão Parlamentar de Inquérito destinada a apurar as irregularidades nas concessões de benefícios fiscais concedidos por aplicação da Lei nº 8.313, de 23 de dezembro de 1991, que instituiu o Programa Nacional de Apoio à Cultura (Pronac) e deu outras providências.","Ementa":"Requer a prorrogação do prazo de funcionamento da Comissão Parlamentar de Inquérito (CPI) da Lei Rouanet por 60 (sessenta) dias.","Indexacao":"\r\n  ","Situacao":"Diversas"},{"tipo":"MPV","numero":"767","ano":"2017","tema":"Administração Pública; Previdência e Assistência Social","DataApresentacao":"06/01/2017","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social, e a Lei nº 11.907, de 2 de fevereiro de 2009, que dispõe sobre a reestruturação da composição remuneratória da Carreira de Perito Médico Previdenciário e da Carreira de Supervisor Médico-Pericial, e institui o Bônus Especial de Desempenho Institucional por Perícia Médica em Benefícios por Incapacidade.\r\n\r\nNOVA EMENTA: Altera as Leis nºs 8.213, de 24 de julho de 1991, que dispõe sobre os Planos de Benefícios da Previdência Social, e 11.907, de 2 de fevereiro de 2009, que dispõe sobre a reestruturação da composição remuneratória da Carreira de Perito Médico Previdenciário e da Carreira de Supervisor Médico-Pericial; e institui o Bônus Especial de Desempenho Institucional por Perícia Médica em Benefícios por Incapacidade.\r\n\r\n","Indexacao":"Alteração, Lei de Benefícios da Previdência Social, contagem, período de carência, segurado, concessão, benefício, auxílio-doença, aposentadoria por invalidez, salário-maternidade. _Alteração, Lei Federal, requisito, progressão funcional, Carreira de Perícia Médica da Previdência Social, Supervisor Médico-Pericial, habilitação, avaliação de desempenho, criação, Gratificação de Desempenho de Atividade de Perícia Médica Previdenciária - GDAPMP, exercício profissional, Ministério da Fazenda, Ministério do Desenvolvimento Social e Agrário, Instituto Nacional do Seguro Social (INSS), disciplinamento, pagamento, Bônus Especial de Desempenho Institucional por Perícia Médica em Benefícios por Incapacidade (BESP-PMBI), realização, perícia médica. ","Situacao":"Tranformada no(a) Lei Ordinária 13457/2017"}]