[
    {"tipo":"PDC","numero":"1105","ano":"2018","tema":"Administração Pública; Defesa e Segurança","DataApresentacao":"11/12/2018","Autor":"Comissão de Constituição e Justiça e de Cidadania","Ementa":"Aprova o Decreto n° 9.602, de 8 de dezembro de 2018, que \"Decreta intervenção federal no Estado de Roraima com o objetivo de pôr termo a grave comprometimento da ordem pública\".","Indexacao":"Aprovação, Decreto, intervenção federal, Roraima.","Situacao":"Tranformada no(a) Decreto Legislativo 174/2018"},
    {"tipo":"REQ","numero":"9276","ano":"2018","tema":"\r\n  ","DataApresentacao":"21/11/2018","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do PL nº 10.107, de 2018, que dispõe sobre a digitalizaço e a utilização de sistemas informatizados para guarda, armazenamento e manuseio de prontuário de paciente.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"REQ","numero":"9264","ano":"2018","tema":"\r\n  ","DataApresentacao":"20/11/2018","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência na apreciação do Projeto de Lei nº 10.431/2018.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"PLP","numero":"549","ano":"2018","tema":"Finanças Públicas e Orçamento","DataApresentacao":"20/11/2018","Autor":"Arthur Lira","Ementa":"Acrescenta o § 3º ao art. 2º da Lei Complementar nº 91, de 22 de dezembro de 1997, que dispõe sobre a fixação dos coeficientes de distribuição dos recursos do Fundo de Participação dos Municípios.\r\n\r\nNOVA EMENTA: Acrescenta o § 3º ao art. 2º da Lei Complementar nº 91, de 22 de dezembro de 1997, que dispõe sobre a fixação dos coeficientes de distribuição dos recursos do Fundo de Participação dos Municípios (FPM).","Indexacao":"Alteração, Lei do Fundo de Participação dos Municípios, critério, Transferência obrigatória Fundo de Participação dos Municípios (FPM), atualização, censo demográfico.","Situacao":"Tranformada no(a) Lei Complementar 165/2019"},
    {"tipo":"REQ","numero":"9249","ano":"2018","tema":"\r\n  ","DataApresentacao":"13/11/2018","Autor":"Líderes","Ementa":"Requer regime de urgência para apreciação de proposição.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"MPV","numero":"848","ano":"2018","tema":"Saúde","DataApresentacao":"17/08/2018","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço, para possibilitar a aplicação de recursos em operações de crédito destinadas às entidades hospitalares filantrópicas e sem fins lucrativos que participem de forma complementar do Sistema Único de Saúde.\r\n\r\nNOVA EMENTA: Altera a Lei nº 8.036, de 11 de maio de 1990, que dispõe sobre o Fundo de Garantia do Tempo de Serviço (FGTS), para possibilitar a aplicação de recursos em operações de crédito destinadas às entidades hospitalares filantrópicas, bem como a instituições que atuam no campo para pessoas com deficiência, e sem fins lucrativos que participem de forma complementar do Sistema Único de Saúde (SUS).","Indexacao":"Alteração, Lei do FGTS, aplicação, recursos, Fundo de Garantia do Tempo de Serviço, operação de crédito, financiamento, hospital filantrópico, entidade sem fins lucrativos, prestação de serviços, Sistema Único de Saúde (SUS).","Situacao":"Tranformada no(a) Lei Ordinária 13778/2018"},
    {"tipo":"REC","numero":"322","ano":"2018","tema":"\r\n  ","DataApresentacao":"08/08/2018","Autor":"Margarida Salomão","Ementa":"Recurso contra apreciação conclusiva na comissão especial do Substitutivo ao PL 6621/16, que dispõe sobre Agências Reguladoras.","Indexacao":"\r\n  ","Situacao":"MESA - Arquivada"},
    {"tipo":"MPV","numero":"845","ano":"2018","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"20/07/2018","Autor":"Poder Executivo","Ementa":"Institui o Fundo Nacional de Desenvolvimento Ferroviário.","Indexacao":"Criação, Fundo Nacional de Desenvolvimento Ferroviário (FNDF), Subsistema Ferroviário Federal, fonte de recursos. \r\n\r\n","Situacao":"MESA - Perdeu a Eficácia"},
    {"tipo":"MPV","numero":"843","ano":"2018","tema":"Finanças Públicas e Orçamento; Indústria, Comércio e Serviços","DataApresentacao":"06/07/2018","Autor":"Poder Executivo","Ementa":"Estabelece requisitos obrigatórios para a comercialização de veículos no Brasil, institui o Programa Rota 2030 - Mobilidade e Logística e dispõe sobre o regime tributário de autopeças não produzidas.\r\r\n\r\nNOVA EMENTA: Estabelece requisitos obrigatórios para a comercialização de veículos no Brasil; institui o Programa Rota 2030 - Mobilidade e Logística; dispõe sobre o regime tributário de autopeças não produzidas; e altera as Leis nºs 9.440, de 14 de março de 1997, 12.546, de 14 de dezembro de 2011, 10.865, de 30 de abril de 2004, 9.826, de 23 de agosto de 1999, 10.637, de 30 de dezembro de 2002, 8.383, de 30 de dezembro de 1991, e 8.989, de 24 de fevereiro de 1995, e o Decreto-Lei nº 288, de 28 de fevereiro de 1967.","Indexacao":"Requisito, obrigatoriedade, comercialização, veículo nacional, veículo importado, sanção administrativa, criação, Programa Rota 2030 - Mobilidade e Logística, diretrizes, desenvolvimento tecnológico, inovação tecnológica, segurança veicular, proteção ambiental, eficiência energética, qualidade, veículo terrestre, política pública, indústria automotiva, habilitação, benefício fiscal, Regime de Autopeças Não Produzidas, regime especial de tributação, autopeça, importação, tributação. ","Situacao":"Tranformada no(a) Lei Ordinária 13755/2018"},
    {"tipo":"REQ","numero":"8994","ano":"2018","tema":"\r\n  ","DataApresentacao":"03/07/2018","Autor":"Líderes","Ementa":"Com base no art. 156 do Regimento Interno, requeremos a extinção do regime de urgência do Projeto de Lei nº 121, de 1999.","Indexacao":"\r\n  ","Situacao":"Diversas"},
    {"tipo":"REQ","numero":"8988","ano":"2018","tema":"\r\n  ","DataApresentacao":"03/07/2018","Autor":"Líderes","Ementa":"Com base no art. 154 do Regimento Interno, requeremos regime de urgência para a apreciação do Projeto de Lei n° 10.332 de 2018.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"PLN","numero":"13","ano":"2018","tema":"\r\n  ","DataApresentacao":"25/06/2018","Autor":"Presidência da República","Ementa":"Abre aos Orçamentos Fiscal e da Seguridade Social da União, em favor dos Ministérios da Educação, da Saúde, da Integração Nacional e do Desenvolvimento Social, crédito suplementar no valor de R$ 995.251.820,00, para reforço de dotações constantes da Lei Orçamentária vigente.","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13698/2018"},
    {"tipo":"PL","numero":"10332","ano":"2018","tema":"Energia, Recursos Hídricos e Minerais","DataApresentacao":"04/06/2018","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 10.438, de 26 de abril de 2002, que cria a Conta de Desenvolvimento Energético, a Lei nº 12.111, de 9 de dezembro de 2009, que dispõe sobre os serviços de energia elétrica nos sistemas isolados, e a Lei nº 12.783, de 11 de janeiro de 2013, que dispõe sobre as concessões de geração, transmissão e distribuição de energia elétrica, sobre a redução dos encargos setoriais e sobre a modicidade tarifária.\r\n\r\nNOVA EMENTA: Altera a Lei nº 10.438, de 26 de abril de 2002, que cria a Conta de Desenvolvimento Energético, a Lei nº 12.111, de 9 de dezembro de 2009, que dispõe sobre os serviços de energia elétrica nos sistemas isolados, a Lei nº 12.783, de 11 de janeiro de 2013, que dispõe sobre as concessões de geração, transmissão e distribuição de energia elétrica, a redução dos encargos setoriais e a modicidade tarifária, a Lei nº 13.203, de 8 de dezembro de 2015, que dispõe sobre a repactuação do risco hidrológico de geração  de energia elétrica, a Lei nº 9.427, de 26 de dezembro de 1996, que disciplina o regime de concessões de serviços públicos de energia elétrica e a Lei nº 12.212, de 20 de janeiro de 2010, que dispõe sobre a Tarifa Social de Energia Elétrica.","Indexacao":"Alteração, Lei do Setor Elétrico, comprovação, atualização monetária, despesa, aquisição, combustível, Concessionária de serviço de energia elétrica , reembolso, Conta de Desenvolvimento Energético, aumento, prazo, pagamento, parcela, fornecimento, gás natural._ Alteração, Lei Federal, critério, entrega, energia elétrica, usina termelétrica, leilão, Contrato de Comercialização de Energia Elétrica no Ambiente Regulado (CCEAR), Usina Termelétrica Mauá 3 (UTE Mauá 3), transporte dutoviário, gás natural, Gasoduto Urucu-Coari-Manaus, prorrogação, prazo, Contrato de Comercialização de Energia Elétrica no Sistema Isolado (CCESI), fornecimento, combustível, privatização, Amazonas Distribuidora de Energia. _ Alteração, Lei Federal, licitação, Concessionária de serviço de energia elétrica, revisão, tarifa, energia elétrica, obrigatoriedade, Agência Nacional de Energia Elétrica (ANEEL), reembolso, Conta de Consumo de Combustíveis (CCC), informação, custo, combustível, gás natural.\r\n \r\n","Situacao":"MESA - Arquivada"},
    {"tipo":"REQ","numero":"8760","ano":"2018","tema":"\r\n  ","DataApresentacao":"29/05/2018","Autor":"Mendonça Filho","Ementa":"Requer urgência, nos termos do art. 155, do Regimento Interno da Câmara dos Deputados, para apreciação do PL nº 10.316, de 2018, que \"altera a Lei nº 9.478, de 16 de agosto de 1997, e a Lei nº 9.718, de 27 de novembro de 1998, para dispor sobre a comercialização de etanol hidratado combustível\".","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"REQ","numero":"8676","ano":"2018","tema":"\r\n  ","DataApresentacao":"16/05/2018","Autor":"Rodrigo Garcia","Ementa":"Requer, nos termos do art. 155, que seja incluído automaticamente na Ordem do Dia ","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"REQ","numero":"8589","ano":"2018","tema":"\r\n  ","DataApresentacao":"08/05/2018","Autor":"André Figueiredo","Ementa":"Requer regime de urgência para apreciação do Projeto de Lei Complementar nº 22/2011 que exclui da apuração da receita bruta os valores relativos à venda do \"pão-do-dia\", assim entendido os pães, panhocas, broas, pão francês, e demais produtos de panificação feitos a partir de farináceos.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"REQ","numero":"8525","ano":"2018","tema":"\r\n  ","DataApresentacao":"02/05/2018","Autor":"Felipe Maia","Ementa":"Requer regime de urgência para a apreciação do PDC 920/2018- susta a Portaria Interministerial Mdic - MMA nº 78, de 29 de dezembro de 2017, que estabelece normas, critérios, padrões e medidas de ordenamento pesqueiro em águas continentais na região hidrográfica do Atlântico Nordeste Oriental.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"PLP","numero":"500","ano":"2018","tema":"Indústria, Comércio e Serviços; Finanças Públicas e Orçamento","DataApresentacao":"02/05/2018","Autor":"Jorginho Mello","Ementa":"Altera Lei Complementar nº 162, de 6 de abril de 2018 que Institui o Programa Especial de Regularização Tributária das Microempresas e Empresas de Pequeno Porte optantes pelo Simples Nacional (Pert-SN), a fim de permitir a entrada novamente dos optantes do simples nacional excluídos em janeiro de 2018.\r\n\r\nNOVA EMENTA: Altera a Lei Complementar nº 162, de 6 de abril de 2018, para permitir o retorno ao Regime Especial Unificado de Arrecadação de Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte (Simples Nacional) dos optantes excluídos desse regime tributário em janeiro de 2018.","Indexacao":"Alteração, lei complementar, Programa Especial de Regularização Tributária das Microempresas e Empresas de Pequeno Porte optantes pelo Simples Nacional (Pert-SN), reinclusão, microempreendedor Individual (MEI), microempresa, pequena empresa, exclusão, Regime Especial Unificado de Arrecadação de Tributos e Contribuições devidos pelas Microempresas e Empresas de Pequeno Porte (SIMPLES NACIONAL), inadimplemento, tributação.\r\n\r\n","Situacao":"Tranformada no(a) Lei Complementar 168/2019"},
    {"tipo":"PLN","numero":"8","ano":"2018","tema":"\r\n  ","DataApresentacao":"27/04/2018","Autor":"Presidência da República","Ementa":"Abre ao Orçamento Fiscal da União, em favor de Encargos Financeiros da União, crédito suplementar no valor de R$ 1.164.674.954,00, para reforço de dotação constante da Lei Orçamentária vigente.","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13659/2018"},
    {"tipo":"PLN","numero":"7","ano":"2018","tema":"\r\n  ","DataApresentacao":"26/04/2018","Autor":"Presidência da República","Ementa":"Altera a Lei nº 13.473, de 8 de agosto de 2017, que dispõe sobre as diretrizes para elaboração e execução da Lei Orçamentária de 2018.","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13672/2018"},
    {"tipo":"REQ","numero":"8498","ano":"2018","tema":"\r\n  ","DataApresentacao":"25/04/2018","Autor":"Rodrigo Garcia","Ementa":"Requer, nos termos do art. 155, que seja incluído automaticamente na Ordem do Dia o Projeto de Lei nº 9.557/18.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"REQ","numero":"8486","ano":"2018","tema":"\r\n  ","DataApresentacao":"24/04/2018","Autor":"Jhc","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para apreciação do PDC 916/2018","Indexacao":"\r\n  ","Situacao":"PLEN - Tramitação do Requerimento Finalizada"},
    {"tipo":"PLN","numero":"5","ano":"2018","tema":"\r\n  ","DataApresentacao":"20/04/2018","Autor":"Presidência da República","Ementa":"Abre aos Orçamentos Fiscal e da Seguridade Social da União, em favor de diversos órgãos do Poder Executivo Federal, crédito especial no valor de R$ 439.522.433,00, para os fins que especifica.","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13658/2018"},
    {"tipo":"PLN","numero":"2","ano":"2018","tema":"\r\n  ","DataApresentacao":"13/04/2018","Autor":"Presidente da República","Ementa":"Dispõe sobre as diretrizes para a elaboração e execução da Lei Orçamentária de 2019 e dá outras providências.","Indexacao":"\r\n  ","Situacao":"Tranformada no(a) Lei Ordinária 13707/2018"},
    {"tipo":"REQ","numero":"8336","ano":"2018","tema":"\r\n  ","DataApresentacao":"27/03/2018","Autor":"Rodrigo Garcia","Ementa":"Requer, nos termos do art. 154, urgência para apreciação do PLP 441/2017.","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"REQ","numero":"8320","ano":"2018","tema":"\r\n  ","DataApresentacao":"22/03/2018","Autor":"Marinha Raupp","Ementa":"Requer regime de urgência para apreciação do Projeto de Lei Complementar nº 137/2015, que \"dispõe sobre o procedimento para a criação, a incorporação, a fusão e o desmembramento de Municípios, nos termos do § 4º do art. 18 da Constituição Federal, altera a Lei nº 5.172, de 25 de outubro de 1966, e dá outras providências\".","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"REQ","numero":"8267","ano":"2018","tema":"\r\n  ","DataApresentacao":"14/03/2018","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do Projeto de Lei Complementar nº 470/18.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"REQ","numero":"8239","ano":"2018","tema":"\r\n  ","DataApresentacao":"13/03/2018","Autor":"Alberto Fraga","Ementa":"Requer, nos termos do art. 155, que seja incluído automaticamente na Ordem do Dia o PL 3.734/2012.               ","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},
    {"tipo":"MPV","numero":"821","ano":"2018","tema":"Administração Pública; Defesa e Segurança","DataApresentacao":"27/02/2018","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 13.502, de 1º de novembro de 2017, que dispõe sobre organização básica da Presidência da República e dos Ministérios, para criar o Ministério Extraordinário da Segurança Pública.\r\n\r\nNOVA EMENTA: Altera a Lei nº 13.502, de 1º de novembro de 2017, que dispõe sobre a organização básica da Presidência da República e dos Ministérios, para criar o Ministério da Segurança Pública, e as Leis nºs 11.134, de 15 de julho de 2005, e 9.264, de 7 de fevereiro de 1996; e revoga dispositivos da Lei nº 11.483, de 31 de maio de 2007.","Indexacao":"Alteração, lei federal, criação, Ministério Extraordinário da Segurança Pública, transformação, Ministério da Justiça e Segurança Pública, Ministério da Justiça. _Ministério Extraordinário da Segurança Pública, composição, Departamento de Polícia Federal (DPF), Departamento de Polícia Rodoviária Federal (PRF), Departamento Penitenciário Nacional (DEPEN), Conselho Nacional de Segurança Pública (Conasp), Conselho Nacional de Política Criminal e Penitenciária (CNPCP), Secretaria Nacional de Segurança Pública (SENASP). _Impossibilidade, recusa, requisição de pessoal, Ministério Extraordinário da Segurança Pública. _Alteração, lei federal, revogação, dispositivo legal, extinção, cargo em comissão, inventário, Ministério dos Transportes.","Situacao":"Tranformada no(a) Lei Ordinária 13690/2018"},
    {"tipo":"PDC","numero":"886","ano":"2018","tema":"Defesa e Segurança","DataApresentacao":"19/02/2018","Autor":"Comissão de Constituição e Justiça e de Cidadania","Ementa":"Aprova a intervenção federal no Estado do Rio de Janeiro nos termos do Decreto Presidencial nº 9.288, de 16 de fevereiro de 2018, com o objetivo de pôr termo ao grave comprometimento da ordem pública.\r\n\r\nNOVA EMENTA: Aprova o Decreto nº 9.288, de 16 de fevereiro de 2018, que \"Decreta intervenção federal no Estado do Rio de Janeiro com o objetivo de pôr termo ao grave comprometimento da ordem pública\".","Indexacao":"Aprovação, Intervenção federal, Rio de Janeiro (Estado), segurança pública, ordem pública.","Situacao":"Tranformada no(a) Decreto Legislativo 10/2018"},
    {"tipo":"MSC","numero":"80","ano":"2018","tema":"\r\n  ","DataApresentacao":"16/02/2018","Autor":"Poder Executivo","Ementa":" Submete à apreciação do Congresso Nacional o texto do decreto que \"Decreta intervenção federal no Estado do Rio de Janeiro com o objetivo de pôr termo ao grave comprometimento da ordem pública\".\r\n","Indexacao":"\r\n  ","Situacao":"Originou o(a) PDC 886/2018"},
    {"tipo":"MPV","numero":"867","ano":"2018","tema":"Estrutura Fundiária; Meio Ambiente e Desenvolvimento Sustentável","DataApresentacao":"27/12/2018","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 12.651, de 25 de maio de 2012, para dispor sobre a extensão do prazo para adesão ao Programa de Regularização Ambiental.\r\n\r\nNOVA EMENTA: Altera a Lei nº 12.651, de 25 de maio de 2012, para dispor sobre o Programa de Regularização Ambiental e o Cadastro Ambiental Rural.","Indexacao":"Alteração, Código Florestal (2012), Cadastro Ambiental Rural (CAR), imóvel rural, prazo, adesão, Programa de Regularização Ambiental (PRA).","Situacao":"MESA - Perdeu a Eficácia"},
    {"tipo":"MPV","numero":"863","ano":"2018","tema":"Viação, Transporte e Mobilidade","DataApresentacao":"13/12/2018","Autor":"Poder Executivo","Ementa":"Altera a Lei nº 7.565, de 19 de dezembro de 1986, que dispõe sobre o Código Brasileiro de Aeronáutica.\r\n\r\nNOVA EMENTA: Altera a Lei nº 7.565, de 19 de dezembro de 1986 (Código Brasileiro de Aeronáutica).","Indexacao":"Alteração, Código Brasileiro de Aeronáutica, exploração, Serviços aéreos públicos,  Empresa estrangeira. ","Situacao":"MESA - Aguardando Sanção"},
    {"tipo":"MPV","numero":"861","ano":"2018","tema":"Administração Pública; Indústria, Comércio e Serviços","DataApresentacao":"05/12/2018","Autor":"Poder Executivo","Ementa":"Dispõe sobre a transferência, da União para o Distrito Federal, da Junta Comercial do Distrito Federal e das atividades de registro público de empresas mercantis e atividades afins no Distrito Federal e altera a Lei nº 8.934, de 18 de novembro de 1994, que dispõe sobre o Registro Público de Empresas Mercantis e Atividades fins.","Indexacao":"União, transferência, Distrito Federal (Brasil), Junta Comercial, Registro Público das Empresas Mercantis e Atividades Afins. _Critério, União, cessão, servidor público, empregado, Junta comercial, Distrito Federal (Brasil). _ Alteração, Lei de Registro Público de Empresas Mercantis, alteração, denominação, Departamento Nacional de Registro do Comércio (DNRC) (1961-2013), Departamento Nacional de Registro Empresarial e Integração (DREI), Sistema Nacional de Registro de Empresas Mercantis (Sinrem), critério, desfederalização, junta comercial, Distrito Federal (DF), criação, Central Nacional de Registros.","Situacao":"Tranformada no(a) Lei Ordinária 13833/2019"},
    {"tipo":"MPV","numero":"852","ano":"2018","tema":"Administração Pública","DataApresentacao":"24/09/2018","Autor":"Poder Executivo","Ementa":"Dispõe sobre a transferência de imóveis do Fundo do Regime Geral de Previdência Social para a União, sobre a administração, a alienação e a gestão dos imóveis da extinta Rede Ferroviária Federal S.A. - RFFSA, extingue o Fundo Contingente da Extinta RFFSA - FC e dispõe sobre a gestão dos imóveis da União.\r\n\r\nNOVA EMENTA: Dispõe sobre a transferência de imóveis do Fundo do Regime Geral de Previdência Social para a União, sobre a administração, a alienação e a gestão dos imóveis da extinta Rede Ferroviária Federal S.A. (RFFSA) e sobre a gestão dos imóveis da União; extingue o Fundo Contingente da Extinta RFFSA (FC); altera as Leis nºs 9.497, de 11 de setembro de 1997, 9.636, de 15 de maio de 1998, 11.481, de 31 de maio de 2007, 11.483, de 31 de maio de 2007, 13.240, de 30 de dezembro de 2015, e 10.233, de 5 de junho de 2001, e o Decreto-Lei nº 1.876, de 15 de julho de 1981; revoga dispositivos das Leis nºs 8.742, de 7 de dezembro de 1993, e 9.649, de 27 de maio de 1998; e dá outras providências.","Indexacao":"Alteração, decreto-lei, isenção, pagamento, taxa de ocupação, laudêmio, Foro (enfiteuse) , imóvel, União, pobre, Família de baixa renda, residência. _Alteração, lei federal, regularização fundiária, habitante, Parque Histórico Nacional dos Guararapes (PHNG), Jaboatão dos Guararapes (PE), Pernambuco. _Alteração, Lei de Regularização de Imóveis da União, enfiteuse, transferência, posse (direito civil), imóvel, União, cadastro, Secretaria do Patrimônio da União (SPU), Bens dominicais, regularização, ocupação, área, União, Entidade desportiva, doação, Entidade filantrópica, Instituição de assistência social, Chamada pública.\r\n_Alteração, lei federal, transferência, União, bens imóveis, Fundo do Regime Geral de Previdência Social (FRGPS), Instituto Nacional do Seguro Social (INSS). _Alteração, lei federal, alienação, gestão, bens imóveis, Rede Ferroviária Federal (RFFSA), extinção, Fundo Contingente da Extinta Rede Ferroviária Federal S.A (FC-RFFSA), encargo. _Alteração, lei federal, administração, alienação, transferência, gestão, imóvel, União, transferência, Município, gestão, orla estuarina, orla fluvial, orla lacustre. _Alteração, Lei Orgânica da Assistência Social, revogação, dispositivo legal, receita, Fundo Nacional de Assistência Social (FNAS), alienação, bens imóveis, Fundação Legião Brasileira de Assistência (LBA) (1969-1995). _ Alteração, Lei da Organização da Presidência da República e Ministérios (1998), revogação, dispositivo legal, destinação, recursos, alienação, bens imóveis, Fundação Legião Brasileira de Assistência (LBA) (1969-1995), assistência social.","Situacao":"Tranformada no(a) Lei Ordinária 13813/2019"},
    {"tipo":"PL","numero":"10431","ano":"2018","tema":"Defesa e Segurança; Relações Internacionais e Comércio Exterior","DataApresentacao":"18/06/2018","Autor":"Poder Executivo","Ementa":"Dispõe sobre o cumprimento de sanções impostas por resoluções do Conselho de Segurança das Nações Unidas, incluída a indisponibilidade de ativos de pessoas naturais e jurídicas e de entidades, e a designação nacional de pessoas investigadas ou acusadas de terrorismo, seu financiamento ou atos correlacionados.\r\n\r\nNOVA EMENTA: Dispõe sobre o cumprimento de sanções impostas por resoluções do Conselho de Segurança das Nações Unidas, incluída a indisponibilidade de ativos de pessoas naturais e jurídicas e de entidades, e a designação nacional de pessoas investigadas ou acusadas de terrorismo, de seu financiamento ou de atos a ele correlacionados; e revoga a Lei nº 13.170, de 16 de outubro de 2015.","Indexacao":"Regulação, cumprimento, sanção, Conselho de Segurança das Nações Unidas (CSNU), prática, financiamento, terrorismo, proliferação, arma de destruição em massa, indisponibilidade de bens.  \r\n_Revogação, lei federal, disciplinamento, ação de indisponibilidade de bens direitos ou valore, resolução, Conselho de Segurança das Nações Unidas (CSNU). \r\n","Situacao":"Tranformada no(a) Lei Ordinária 13810/2019"}]
