[{"tipo":"REQ","numero":"1464","ano":"2019","tema":"\r\n  ","DataApresentacao":"14/05/2019","Autor":"Orlando Silva","Ementa":"Requer a convocação do Ministro de Estado da Educação, Senhor Abraham Weintraub, para comparecer ao Plenário da Câmara dos Deputados a fim de prestar esclarecimentos acerca dos cortes orçamentários na educação brasileira, especialmente, os realizados nas Universidades Federais e nos Institutos Federais de Educação. ","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PEC","numero":"34","ano":"2019","tema":"Finanças Públicas e Orçamento","DataApresentacao":"03/04/2019","Autor":"Senado Federal","Ementa":"Altera os arts. 165 e 166 da Constituição Federal para tornar obrigatória a execução da programação orçamentária proveniente de emendas de bancada de parlamentares de Estado ou do Distrito Federal.","Indexacao":"Constituição Federal (1988), obrigatoriedade, Execução orçamentária, emenda de bancada estadual. ","Situacao":"MESA - Aguardando Promulgação"},{"tipo":"REQ","numero":"844","ano":"2019","tema":"\r\n  ","DataApresentacao":"19/03/2019","Autor":"Líderes","Ementa":"Requer urgência, nos termos do art. 155 do Regimento Interno da Câmara dos Deputados para apreciação do PLP 55/ 2019\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"REQ","numero":"829","ano":"2019","tema":"\r\n  ","DataApresentacao":"19/03/2019","Autor":"Elmar Nascimento","Ementa":"Requer, nos termos do art. 155, seja incluído automaticamente na Ordem do Dia o Projeto de Lei nº 888, de 2019, que \"dá nova redação ao §6º do art. 4o e acrescenta o artigo 11 à Lei no 10.931, de 2 de agosto de 2004 que trata de patrimônio de afetação de incorporações imobiliárias; dá nova redação ao art. 2º e acrescenta o art. 2º-A à Lei 12.024, de 27 de agosto de 2009 que dispõe sobre o tratamento tributário a ser dado às receitas mensais auferidas pelas empresas construtoras nos contratos de construção de moradias firmados dentro do Programa Minha Casa, Minha Vida - PMCMV\".","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PLN","numero":"4","ano":"2019","tema":"\r\n  ","DataApresentacao":"15/03/2019","Autor":"Presidência da República","Ementa":"Abre aos Orçamentos Fiscal e da Seguridade Social da União, em favor dos Ministérios da Economia e da Cidadania, de Encargos Financeiros da União e de Operações Oficiais de Crédito, crédito suplementar no valor de R$ 248.915.621.661,00, para reforço de dotações constantes da Lei Orçamentária vigente.","Indexacao":"\r\n  ","Situacao":"CMO - Aguardando Sanção"},{"tipo":"PLP","numero":"55","ano":"2019","tema":"\r\n  ","DataApresentacao":"12/03/2019","Autor":"Clarissa Garotinho","Ementa":"Altera a Lei Complementar 160 de 07 de agosto de 2017 permitindo que convênios específicos relacionados a Lei Complementar 160/17 destinados a associações beneficentes e entidades religiosas de qualquer culto possam ser renovados pelo prazo de 15 anos.\r\n\r\nNOVA EMENTA: Altera a Lei Complementar nº 160, de 7 de agosto de 2017, para permitir a prorrogação, por até 15 (quinze) anos, das isenções, dos incentivos e dos benefícios fiscais ou financeiro-fiscais vinculados ao Imposto sobre Operações Relativas à Circulação de Mercadorias e sobre Prestações de Serviços de Transporte Interestadual e Intermunicipal e de Comunicação (ICMS) e destinados a templos de qualquer culto e a entidades beneficentes de assistência social.","Indexacao":"\r\n  ","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"PL","numero":"1321","ano":"2019","tema":"Política, Partidos e Eleições","DataApresentacao":"12/03/2019","Autor":"Elmar Nascimento","Ementa":"Altera a Lei nº 9.096, de 19 de setembro de 1995, que dispõe sobre partidos políticos, regulamenta os arts. 17 e 14, § 3º, inciso V, da Constituição Federal, a fim de dispor sobre a autonomia dos partidos políticos para definir o prazo de duração dos mandatos dos membros dos seus órgãos partidários permanentes ou provisórios.\r\n\r\nNOVA EMENTA: Altera a Lei nº 9.096, de 19 de setembro de 1995 (Lei dos Partidos Políticos), a fim de assegurar autonomia aos partidos políticos para definir o prazo de duração dos mandatos dos membros dos seus órgãos partidários permanentes ou provisórios; e dá outras providências.","Indexacao":"Alteração, Lei Orgânica dos Partidos Políticos (1995), autonomia, partido político, definição, prazo, mandato, membro, órgão partidário.","Situacao":"Tranformada no(a) Lei Ordinária 13831/2019"},{"tipo":"REQ","numero":"482","ano":"2019","tema":"\r\n  ","DataApresentacao":"19/02/2019","Autor":"Líderes","Ementa":"Com base no art. 155 do Regimento Interno, requeremos regime de urgência para a apreciação do Projeto de Decreto Legislativo n° 3, de 2019.\r\n","Indexacao":"\r\n  ","Situacao":"MESA - Tramitação do Requerimento Finalizada"},{"tipo":"PDL","numero":"3","ano":"2019","tema":"Administração Pública","DataApresentacao":"04/02/2019","Autor":"Aliel Machado","Ementa":"Susta a aplicação do Decreto nº 9.690, de 23 de janeiro de 2019, no que diz respeito à delegação da competência de classificação de informações públicas nos graus de sigilo ultrassecreto ou secreto.\r\n\r\nNOVA EMENTA: Susta a aplicação do Decreto nº 7.724, de 16 de maio de 2012, no que diz respeito à delegação da competência de classificação de informações públicas nos graus de sigilo ultrassecreto ou secreto. ","Indexacao":"Sustação, dispositivo legal, Decreto, delegação de competência, classificação, informação, grau de sigilo, Lei de Acesso à Informação.","Situacao":"MESA - Aguardando Apreciação pelo Senado Federal"},{"tipo":"MPV","numero":"871","ano":"2019","tema":"Administração Pública; Previdência e Assistência Social","DataApresentacao":"18/01/2019","Autor":"Poder Executivo","Ementa":"Institui o Programa Especial para Análise de Benefícios com Indícios de Irregularidade, o Programa de Revisão de Benefícios por Incapacidade, o Bônus de Desempenho Institucional por Análise de Benefícios com Indícios de Irregularidade do Monitoramento Operacional de Benefícios e o Bônus de Desempenho Institucional por Perícia Médica em Benefícios por Incapacidade, e dá outras providências.\r\n\r\nNOVA EMENTA: Institui o Programa Especial para Análise de Benefícios com Indícios de Irregularidade, o Programa de Revisão de Benefícios por Incapacidade, o Bônus de Desempenho Institucional por Análise de Benefícios com Indícios de\r\nIrregularidade do Monitoramento Operacional de Benefícios e o Bônus de Desempenho Institucional por Perícia Médica em Benefícios por Incapacidade; altera as Leis nºs 6.015, de 31 de dezembro de 1973, 7.783, de 28 de junho de 1989, 8.112, de 11 de dezembro de 1990, 8.212, de 24 de julho de 1991, 8.213, de 24 de julho de 1991, 8.742, de 7 de dezembro de 1993, 9.620, de 2 de abril de 1998, 9.717, de 27 de novembro de 1998, 9.796, de 5 de maio de 1999, 10.855, de 1º de abril de 2004, 10.876, de 2 de junho de 2004, 10.887, de 18 de junho de 2004, 11.481, de 31 de maio de 2007, e 11.907, de 2 de fevereiro de 2009; e revoga dispositivo da Lei nº 10.666, de 8 de maio de 2003, e a Lei nº 11.720, de 20 de junho de 2008.","Indexacao":"Criação, Programa Especial para Análise de Benefícios com Indícios de Irregularidade (Programa Especial), irregularidade, concessão, benefício previdenciário, Programa de Revisão de Benefícios por Incapacidade (Programa de Revisão), Instituto Nacional do Seguro Social (INSS). _Criação, Bônus de Desempenho Institucional por Análise de Benefícios com Indícios de Irregularidade do Monitoramento Operacional de Benefícios (BMOB), Analista do seguro social, Técnico do Seguro Social, Bônus de Desempenho Institucional por Perícia Médica em Benefícios por Incapacidade (BPMBI), Perito Médico Federal, Perito Médico da Previdência Social, Supervisor Médico-Pericial, Ministério da Economia. _Alteração, Lei do Bem de Família, possibilidade, penhora, bem de família, irregularidade, recebimento, benefício previdenciário, benefício assistencial, fraude. _Alteração, Regime Jurídico Único dos Servidores Públicos Civis da União, pensão por morte, servidor público. _Alteração, Lei Orgânica da Seguridade Social, procedimento, Instituto Nacional do Seguro Social (INSS), análise, irregularidade. _Alteração, Lei de Benefícios da Previdência Social, prova (direito civil), União estável, dependência econômica. _ Critério, inscrição, segurado, contribuinte individual, segurado facultativo. _Período de carência, auxílio-reclusão. _Ministério da Economia, segurado especial, Cadastro Nacional de Informações Sociais (CNIS). _Critério, comprovação, trabalho rural. _Ausência, auxílio-doença, segurado, preso, regime fechado. _Prazo decadencial, requerimento, salário-maternidade. _Pensão por morte. _Critério, concessão, auxílio-reclusão. _Certidão de Tempo de Contribuição (CTC). _Critério, contagem, prazo decadencial, concessão, revisão, cancelamento, benefício previdenciário. _Critério, desconto, benefício previdenciário, irregularidade, pagamento, inscrição, dívida ativa. _Instituto Nacional do Seguro Social (INSS), implementação, requerimento, benefício, serviços, meio eletrônico. _Instituto Nacional do Seguro Social (INSS), acesso, dados, Secretaria Especial da Receita Federal do Brasil, Sistema Único de Saúde (SUS), Conta vinculada do FGTS. _Ministério da Economia, acesso, banco de dados, Instituto Nacional do Seguro Social (INSS). _Alteração, Lei Orgânica da Assistência Social, requisito, Benefício de Prestação Continuada (BPC). _Alteração, lei federal, Supervisor Médico-Pericial, quadro de pessoal, Ministério da Economia. _Alteração, lei federal, critério, Perito Médico da Previdência Social, recebimento, Gratificação de Desempenho de Atividade Médico-Pericial (Gdamp). _Alteração, lei federal, Perito médico previdenciário, transformação, Perito Médico Federal, Ministério da Economia. _Critério, recebimento, Gratificação de Desempenho de Atividade de Perícia Médica Previdenciária (GDAPMP). _Alteração, lei federal, exclusão, Bônus de Desempenho Institucional por Perícia Médica em Benefícios por Incapacidade (BPMBI), Bônus de Desempenho Institucional por Análise de Benefícos com Indícios de Irregularidade do Monitoramento Operacional de Benefícios (BMOB), incidência, contribuição social, servidor público. _Instituição financeira, restituição, valor, Pessoa jurídica de direito público, irregularidade, pagamento, pessoa falecida. _Reforma previdenciária (2019).","Situacao":"MESA - Aguardando Sanção"},{"tipo":"MPV","numero":"870","ano":"2019","tema":"Administração Pública","DataApresentacao":"02/01/2019","Autor":"Poder Executivo","Ementa":"Estabelece a organização básica dos órgãos da Presidência da República e dos Ministérios.\r\n\r\nNOVA EMENTA: Estabelece a organização básica dos órgãos da Presidência da República e dos Ministérios; altera as Leis nºs 13.334, de 13 de setembro de 2016, 9.069, de 29 de junho de 1995, 11.457, de 16 de março de 2007, 9.984, de 17 de julho de 2000, 9.433, de 8 de janeiro de 1997, 8.001, de 13 de março de 1990, 11.952, de 25 de junho de 2009, 10.559, de 13 de novembro de 2002, 11.440, de 29 de dezembro de 2006, 9.613, de 3 de março de 1998, 11.473, de 10 de maio de 2007, e 13.346, de 10 de outubro de 2016; e revoga dispositivos das Leis nºs 10.233, de 5 de junho de 2001, e 11.284, de 2 de março de 2006, e a Lei nº 13.502, de 1º de novembro de 2017.","Indexacao":"Reforma administrativa, Governo Federal, Presidência da República, Ministério. _Organização administrativa, Ministério da Agricultura, Pecuária e Abastecimento, Ministério da Cidadania, Ministério da Ciência, Tecnologia, Inovações e Comunicações, Ministério da Defesa, Ministério do Desenvolvimento Regional, Ministério da Economia, Ministério da Educação, Ministério da Infraestrutura, Ministério da Justiça e Segurança Pública, Ministério do Meio Ambiente, Ministério de Minas e Energia, Ministério da Mulher, da Família e dos Direitos Humanos, Ministério das Relações Exteriores, Ministério da Saúde, Ministério do Turismo, Controladoria-Geral da União (CGU).  _Reforma Administrativa, Ministério da Fazenda, Ministério do Planejamento, Desenvolvimento e Gestão, Ministério da Indústria, Comércio Exterior e Serviços, Ministério do Trabalho, transformação, Ministério da Economia. _Ministério do Desenvolvimento Social, Ministério da Cultura, Ministério do Esporte, transformação, Ministério da Cidadania. _Ministério dos Direitos Humanos, transformação, Ministério da Mulher, da Família e dos Direitos Humanos. _Ministério da Integração Nacional, Ministério das Cidades, transformação, Ministério do Desenvolvimento Regional. _Ministério da Justiça, Ministério da Segurança Pública, transformação, Ministério da Justiça e Segurança Pública. _Ministério dos Transportes, Portos e Aviação Civil, transformação, Ministério da Infraestrutura. _Ministério da Transparência e Controladoria-Geral da União, transformação, Controladoria-Geral da União (CGU). _Critério, requisição de pessoal, servidor público, cessão, Serviço social autônomo. _ Alteração, Lei do Plano Real, membro, Conselho Monetário Nacional, Ministro de Estado da Economia, Secretário Especial de Fazenda do Ministério da Economia._ Alteração, Lei da Super Receita, transformação, cargo em comissão, Função comissionada, Secretaria Especial da Receita Federal do Brasil, Ministério da Economia.  _Escola Nacional de Administração Pública (ENAP), incorporação, Escola de Administração Fazendária (Esaf), _ Alteração, Lei da Ana, vinculação, Agência Nacional de Águas (ANA), Ministério do Desenvolvimento Regional. _ Alteração, Lei de Gestão de Recursos Hídricos, gestor, Conselho Nacional de Recursos Hídricos (CNRH), Ministro de Estado do Desenvolvimento Regional, Secretário-Executivo, Ministério do Desenvolvimento Regional.\r\n_ Alteração, lei federal, transferência, competência, regularização fundiária, Amazônia Legal, Instituto Nacional de Colonização e Reforma Agrária (INCRA). _ Alteração, lei federal, competência, Ministério da Mulher, da Família e dos Direitos Humanos, requerimento, anistia política. _ Alteração, Regime Jurídico dos Servidores do Serviço Exterior Brasileiro, critério, nomeação, cargo em comissão, Serviço Exterior Brasileiro, Ministério das Relações Exteriores. _ Alteração, Lei de Lavagem de Dinheiro, transferência, Conselho de Controle de Atividades Financeiras (COAF), Ministério da Justiça e Segurança Pública. _Alteração, lei federal, transferência, competência, cooperação federativa, segurança pública, Ministério da Justiça e Segurança Pública. _ Alteração, lei federal, critério, criação, Função Comissionada do Poder Executivo (FCPE).\r\n_ Função comissionada técnica (FCT), transformação, Gratificação de exercício de cargo de confiança devida a militares (RMP). _Ministério do Trabalho, transferência, competência, Ministério da Justiça e Segurança Pública, Ministério da Cidadania, Ministério da Economia. _Alteração, Lei de Reestruturação dos Transportes Aquaviário e Terrestre, revogação, dispositivo legal, criação, Conselho Nacional de Integração de Políticas de Transportes (CONIT), nomeação, diretor, Departamento Nacional de Infraestrutura de Transportes (DNIT), aprovação, Senado Federal.\r\n_ Alteração, Lei Orgânica de Segurança Alimentar e Nutricional, revogação, dispositivo legal, atribuição, composição, Conselho Nacional de Segurança Alimentar e Nutricional (CONSEA)._ Revogação, Lei Federal, organização, Presidência da República, Ministério.","Situacao":"MESA - Aguardando Sanção"}]